export const DEFAULT_PAGE_TAGS = {
  title: '',
  description:
    'Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
};

export const PAGE_TAGS = [
  {
    path: '/',
    title: 'Головна',
    description:
      'Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
  },

  {
    path: '/football',
    title: 'Футбол',
    description:
      'Відділення - Футбол. Переваги, процес тренування, тренери. Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
  },

  {
    path: '/volleyball',
    title: 'Волейбол',
    description:
      'Відділення - Волейбол. Переваги, процес тренування, тренери. Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
  },

  {
    path: '/climbing',
    title: 'Скелелазіння',
    description:
      'Відділення - Скелелазіння. Переваги, процес тренування, тренери. Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
  },

  {
    path: '/tennis',
    title: 'Теніс настільний',
    description:
      'Відділення - Теніс настільний. Переваги, процес тренування, тренери. Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
  },

  {
    path: '/box',
    title: 'Бокс',
    description:
      'Відділення - Бокс. Переваги, процес тренування, тренери. Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
  },

  {
    path: '/swimming',
    title: 'Плавання',
    description:
      'Відділення - Плавання. Переваги, процес тренування, тренери. Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
  },

  {
    path: '/schoolnews',
    title: 'Новини',
    description:
      'Новини та події школи. Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
  },

  {
    path: '/about',
    title: 'Про нас',
    description:
      'Колектив школи. Дитячо-юнацька спортивна школа Слобожанської селищної ради, Дніпропетровська область, Слобожанське, вулиця Спортивна 4',
  },
];
