export const newsDB = [
  {
    date: '14.02.2024',
    index: 1,
    filter: 'tennis',
    photoCount: 1,
    name: 'Проводиться набір',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Проводиться набір дітей у відділення настільного тенісу в групу віком до 12 років, та в групу віком з 13 до 17 років у ДЮСШ смт. Слобожанське.</p><p><b>Тренування проводить Майстер Спорту України, багаторазовий призер та переможець Чемпіонатів України, учасник Чемпіонату Європи 2018 року Горбаненко Олексій Романович</b></p><p>Довідки за телефоном: <a href="tel:+380936190051">+38(093) 619-00-51</a> (Олексій).</p>',
  },

  {
    date: '14.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 2,
    name: 'Внутрішкільний турнір',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>17 лютого в ДЮСШ пройде внутрішкільний турнір з настільного тенісу, на який ми запрошуємо всіх бажаючих дітей віком 13-17 років.</p><p>Змагання пройдуть за адресою: смт. Слобожанське, вул. Спортивна 2, (1 підїзд, у найпростішому укритті).</p><p>Довідки за телефоном: <a href="tel:+380936190051">+38(093) 619-00-51</a> (Олексій).</p>',
  },

  {
    date: '12.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 8,
    name: 'Жіночий турнірі з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>10.02.2024р. юнацька жіноча волейбольна команда - вихованці ДЮСШ Слобожанської селищної ради під керівництвом тренера Святослава Дубовиченко прийняли участь в турнірі з волейболу серед дорослих жіночих команд Дніпропетровської області, присвяченому Дню народження волейболу.</p><p>Турнір проводився в м. Підгородньому під керівництвом Асоціації сільського волейболу Дніпропетровської області і ГО "ДТО ВФСТ "КОЛОС".</p><p>Учасниками змагань стали команди без вікових категорій шести територіальних громад Дніпропетровської області: Слобожанська, Підгородненська, Богданівська, Меживська, Магдалинівська і Червоногригорівська.</p><p>В складі Слобожанської команди виступали тільки юні перспективні Слобожанські дівчата. Слобожанські дівчата хоч і не увійшли в трійку призерів, але не дивлячись на свій юний вік, показали дуже високий рівень командної гри, свій бойовий характер і дали зрузуміти всім своїм суперникам, що їм з ними легко не буде.</p>',
  },

  {
    date: '12.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 9,
    name: 'Чемпіонат області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>У суботу 10 лютого в СК "Т10" м. Дніпро вихованці ДЮСШ прийняли участь у Чемпіонаті Дніпропетровської області серед спортсменів 2011 р.н. та молодші з тенісу настільного.</p><p>Про призові місця мова поки не йде враховуючи доволі малий термін існування відділення настільного тенісу у ДЮСШ, але ми активно тренуємось та приймаємо участь у змаганнях.</p>',
  },

  {
    date: '08.02.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 3,
    name: 'Тренування',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Тренування вихованців відділення скелелазіння ДЮСШ Слобожанської селищної ради.</p>',
  },

  {
    date: '06.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 4,
    name: 'Чемпіонат міста',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>03.02.2024 - 04.02.2024 відбувся Чемпіонат м. Дніпро серед мінікадетів 2011 р.н. та молодших, де наша команда вихованців настільного тенісу прийняла участь.</p><p>На жаль, не вибороли призових місць, проте отримали значний досвід.</p>',
  },

  {
    date: '05.02.2024',
    index: 0,
    filter: 'football',
    photoCount: 7,
    name: 'Чемпіонат області з футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p><b>Триває Чемпіонат Дніпропетровської області з футзалу.</b></p><p>Турнірне становище команд у вікових категоріях, де приймають участь вихованці ДЮСШ Слобожанське, можливо переглянути у прикріплених фото.</p>',
  },

  {
    date: '03.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 7,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Відбувся черговий тур Аматорської волейбольної ліги Дніпра 2023-2024 р.р.</p><p>Зустрічалися ДЮСШ «Слобожанське» і Дніпро-Воллей, перемогу отримали наші хлопці, ДЮСШ «Слобожанське», з рахунком 3:0. Готуємося до наступного туру.</p>',
  },

  {
    date: '31.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 1,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Розпочався ІІ етап Аматорської волейбольної ліги Дніпра 2023-2024 р.р.</p><p>Команда СК «Слобожанське» (ДЮСШ ССР) стартувала грою з командою «ХімТех». Перемогу з рахунком 1-3 здобула команда «ХімТех». Не дивлячись на поразку, ми рухаємося далі і готуємось до наступної гри.</p>',
  },

  {
    date: '21.01.2024',
    index: 1,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Зимовий виклик U20, юнаки',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Нашу команду, ДЮСШ Слобожанської селищної ради представляли вихованці 2006-2009 років народження. Змагання проходили в Придніпровській державній академії будівництва та архітектури м. Дніпро.</p><p><b>Приймало участь 10 команд, а саме:</b></p><ul><li>Дніпро-Воллей</li><li>ДЮСШ Слобобожанське</li><li>МДЮСШ «Колос»</li><li>СК УДХТУ</li><li>Скаді</li><li>СК ДДАЕУ</li><li>СК УМСФ</li><li>Темп</li><li>Новомосковськ</li><li>ДЮСШ, м. Дніпро</li></ul><p>За підсумками змагань наша команда посіла почесне 3 місце у другому дивізіоні, отримали безцінний досвід у іграх з іншими командами.</p>',
  },

  {
    date: '21.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 2,
    name: 'Зимовий виклик U20, дівчата',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Нашу команду, ДЮСШ Слобожанськоїселищноїради, представляли вихованки 2007-2010 років народження. Змагання проходили в Придніпровській державній академії будівництва та архітектури м. Дніпро.</p><p><b>Приймало участь 7 команд, а саме:</b></p><ul><li>Дніпро-Воллей</li><li>ДЮСШ Слобобожанське</li><li>ВСП ТФК ДДТУ</li><li>СК УДХТУ</li><li>КПНЗ «МСДЮШОР» ДМР</li><li>Скаді</li><li>СК УМСФ</li></ul><p>За підсумками змагань наша команда посіла почесне 4 місце, отримали безцінний досвід у іграх з іншими командами.</p>',
  },

  {
    date: '19.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 10,
    name: 'Турнір серед юніорських команд з волейболу',
    shortInfoMarkup:
      '<p>19 січня, у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед юніорських команд (2010-2011 роки народження) з волейболу. Волейбольний турнір приурочений до Дня Соборності України.</p><p><b>Участь приймали наступні команди:</b></p><ul><li>Дитячо-юнацька спортивна школа «Темп» з міста Тернівка, на чолі з тренером Володимиром Рештою.</li><li>Дитячо-юнацька спортивна школа з селища Межове, на чолі з тренером Галиною Карімовою.</li><li>Комунального закладу «Спорт для всіх» міста Підгородне, на чолі з тренером Віктором Діденко.</li><li>Дитячо-юнацька спортивна школа селища Слобожанське, на чолі з тренером Святославом Дубовиченком.</li></ul>',
    fullInfoMarkup:
      '<p>19 січня, у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед юніорських команд (2010-2011 роки народження) з волейболу. Волейбольний турнір приурочений до Дня Соборності України.</p><p><b>Участь приймали наступні команди:</b></p><ul><li>Дитячо-юнацька спортивна школа «Темп» з міста Тернівка, на чолі з тренером Володимиром Рештою.</li><li>Дитячо-юнацька спортивна школа з селища Межове, на чолі з тренером Галиною Карімовою.</li><li>Комунального закладу «Спорт для всіх» міста Підгородне, на чолі з тренером Віктором Діденко.</li><li>Дитячо-юнацька спортивна школа селища Слобожанське, на чолі з тренером Святославом Дубовиченком.</li></ul><p>Змагання відбувались за олімпійською системою. У перші парі перемогу здобула команда ДЮСШ Слобожанське. Серед другої півфінальної пари сильнішою виявилась команда ДЮСШ «Темп».</p><p><b>У фінальній зустрічі золоті нагороди розіграли між собою команди ДЮСШ Слобожанське та ДЮСШ «Темп» з міста Тернівка.</b></p><ul><li>У підсумку двобою на паркеті спортивного комплексу перемогу у турнірі здобула команда Дитячо-юнацької спортивної школи Слобожанської селищної ради.</li><li>Друге місце посіли спортсмени з ДЮСШ «Темп» Тернівської міської ради.</li><li>Третє місце за підсумками зустрічей посіла команда ДЮСШ з селища Межове.</li><li>Кубок за участь у турнірі отримали представники КЗ «Спорт для всіх» Підгородненської міської ради.</li></ul><p><b>Вітаємо переможців!</b></p>',
  },

  {
    date: '10.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Чемпіонат міста з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Вихованці ДЮСШ ССР 6-7 січня за підтримки управління спорту Департаменту гуманітарної політики Дніпровської міської ради прийняли участь у відкритому чемпіонаті міста Дніпра з волейболу.</p><p>В змаганнях прийняли участь 16 команд дівчат та хлопців 2007 р.н. та молодше. Приємно було бачити на змаганнях 3 команди дітей з м. Харкова та 2 команди з м. Вільнянськ Запорізької області.</p><p><b>Дякуємо ЗСУ за надану можливість змагатися!</b></p><p><b>СЛАВА УКРАЇНІ!</b></p>',
  },

  {
    date: '11.12.2023',
    index: 0,
    filter: 'climbing',
    photoCount: 8,
    name: 'День Збройних сил України',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>До дня Збройних сил України (6 грудня) вихованці відділення скелелазіння підготували малюнки захисникам і передали їх на передову через одного з батьків нашої вихованки.</p>',
  },

  {
    date: '11.12.2023',
    index: 0,
    filter: 'generic',
    photoCount: 7,
    name: 'Святкування святого Миколая',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Минулого тижня до ДЮСШ ССР завітав святий Миколай та подарував дітям солодощі та приємні враження!</p><p><b>Дякуємо та підтрумуємо ЗСУ за дитячі посмішки та віру у добро!‍ Слава Україні!!!</b></p>',
  },

  {
    date: '10.12.2023',
    index: 0,
    filter: 'climbing',
    photoCount: 1,
    name: 'Чемпіонат України зі скелелазіння',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p><b>Цієї п`ятниці у м.Київ проходив Чемпіонат України зі скелелазіння серед студентів (швидкість) ІІІ рангу.</b></p><p>Від нашої Слобожанської Громади приймали участь вихованці ДЮСШ Слобожанської селищної ради:</p><ul><li>Шереметьєва Анастасія (ІІ місце)</li><li>Матвієнко Вікторія (ІV місце)</li></ul><p>Вітаємо дівчат та тренерів-викладачів Тяпкіна І.О. та Колкотіну Т.П. з вдалим виступом та двома новими розрядами КМСУ!</p><p><b>Та найголовніше: дівчата пройшли відбір до ЧЕМПІОНАТУ СВІТУ серед студентів і ВСЕСВІТНЮ УНІВЕРСІАДУ!</b></p>',
  },

  {
    date: '01.12.2023',
    index: 0,
    filter: 'football',
    photoCount: 10,
    name: 'Турнір з футзалу',
    shortInfoMarkup:
      '<p>1 грудня у Слобожанській територіальній громаді в спортивному комплексі «Слобожанський» відбувся футбольний турнір, приурочений до дня святого Миколая. Участь у змаганнях взяли команди Дніпропетровщини - з селища Слобожанське, міст Дніпро та Синельникове.</p><p><b>За звання найсильнішої команди серед спортсменів 2013-2014 років народження змагались:</b></p><ul><li>Команда Дитячо-юнацької спортивної школи Слобожанської селищної ради</li><li>Команда Дитячо-юнацької спортивної школи м. Синельникове</li><li>Команда Дитячо-юнацької спортивної школи № 7 «Амур» м. Дніпро</li><li>Команда футбольного клубу «Славія» м. Дніпро</li></ul>',
    fullInfoMarkup:
      '<p>1 грудня у Слобожанській територіальній громаді в спортивному комплексі «Слобожанський» відбувся футбольний турнір, приурочений до дня святого Миколая. Участь у змаганнях взяли команди Дніпропетровщини - з селища Слобожанське, міст Дніпро та Синельникове.</p><p><b>За звання найсильнішої команди серед спортсменів 2013-2014 років народження змагались:</b></p><ul><li>Команда Дитячо-юнацької спортивної школи Слобожанської селищної ради</li><li>Команда Дитячо-юнацької спортивної школи м. Синельникове</li><li>Команда Дитячо-юнацької спортивної школи № 7 «Амур» м. Дніпро</li><li>Команда футбольного клубу «Славія» м. Дніпро</li></ul><p>Змагання провели за системою групового змагання та правилами футзалу (тайми по 20 хвилин). Команди зустрілись між собою, кожен колектив зіграв по три матчі.</p><p><b>За результатами зустрічей команди розподілились у підсумковий загальний залік з 1 по 4 місця:</b></p><ul><li><b>1 місце</b> - команда «ДЮСШ №7 «Амур» м. Дніпро</li><li><b>2 місце</b> - команда «ДЮСШ» Слобожанської селищної ради</li><li><b>3 місце</b> - футбольний клуб «Славія» місто Дніпро</li><li><b>4 місце</b> - команда «ДЮСШ» м. Синельникове</li></ul><p><b>Також серед юних футболістів було визначено переможців у індивідуальних нагородах:</b></p><ul><li><b>«Кращий воротар»</b> - Даниїл Лавренюк, футбольний клуб «Славія» м. Дніпро</li><li><b>«Кращий захисник»</b> - Олексій Севост’янов, команда «ДЮСШ» ССР</li><li><b>«Кращий нападник»</b> - Кирило Дегтяренко, команда «ДЮСШ» м. Синельникове</li><li><b>«Кращий бомбардир»</b> - Ярослав Волков, команда «ДЮСШ №7 Амур» м. Дніпро</li></ul><p>Переможці турніру отримали кубок та медалі. Всіх юних спортсменів, що брали участь у турнірі, нагородили солодкими подарунками.</p>',
  },
];
