export const newsDB = [
  {
    date: '11.12.2023',
    filter: 'climbing',
    photoCount: 8,
    name: 'День Збройних сил України',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>До дня Збройних сил України (6 грудня) вихованці відділення скелелазіння підготували малюнки захисникам і передали їх на передову через одного з батьків нашої вихованки.</p>',
  },

  {
    date: '11.12.2023',
    filter: 'generic',
    photoCount: 7,
    name: 'Святкування святого Миколая',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Минулого тижня до ДЮСШ ССР завітав святий Миколай та подарував дітям солодощі та приємні враження!</p><p><b>Дякуємо та підтрумуємо ЗСУ за дитячі посмішки та віру у добро!‍ Слава Україні!!!</b></p>',
  },

  {
    date: '10.12.2023',
    filter: 'climbing',
    photoCount: 1,
    name: 'Чемпіонат України зі скелелазіння',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p><b>Цієї п`ятниці у м.Київ проходив Чемпіонат України зі скелелазіння серед студентів (швидкість) ІІІ рангу.</b></p><p>Від нашої Слобожанської Громади приймали участь вихованці ДЮСШ Слобожанської селищної ради:</p><ul><li>Шереметьєва Анастасія (ІІ місце)</li><li>Матвієнко Вікторія (ІV місце)</li></ul><p>Вітаємо дівчат та тренерів-викладачів Тяпкіна І.О. та Колкотіну Т.П. з вдалим виступом та двома новими розрядами КМСУ!</p><p><b>Та найголовніше: дівчата пройшли відбір до ЧЕМПІОНАТУ СВІТУ серед студентів і ВСЕСВІТНЮ УНІВЕРСІАДУ!</b></p>',
  },

  {
    date: '01.12.2023',
    filter: 'football',
    photoCount: 10,
    name: 'Турнір з футзалу',
    shortInfoMarkup:
      '<p>1 грудня у Слобожанській територіальній громаді в спортивному комплексі «Слобожанський» відбувся футбольний турнір, приурочений до дня святого Миколая. Участь у змаганнях взяли команди Дніпропетровщини - з селища Слобожанське, міст Дніпро та Синельникове.</p><p><b>За звання найсильнішої команди серед спортсменів 2013-2014 років народження змагались:</b></p><ul><li>Команда Дитячо-юнацької спортивної школи Слобожанської селищної ради</li><li>Команда Дитячо-юнацької спортивної школи м. Синельникове</li><li>Команда Дитячо-юнацької спортивної школи № 7 «Амур» м. Дніпро</li><li>Команда футбольного клубу «Славія» м. Дніпро</li></ul>',
    fullInfoMarkup:
      '<p>1 грудня у Слобожанській територіальній громаді в спортивному комплексі «Слобожанський» відбувся футбольний турнір, приурочений до дня святого Миколая. Участь у змаганнях взяли команди Дніпропетровщини - з селища Слобожанське, міст Дніпро та Синельникове.</p><p><b>За звання найсильнішої команди серед спортсменів 2013-2014 років народження змагались:</b></p><ul><li>Команда Дитячо-юнацької спортивної школи Слобожанської селищної ради</li><li>Команда Дитячо-юнацької спортивної школи м. Синельникове</li><li>Команда Дитячо-юнацької спортивної школи № 7 «Амур» м. Дніпро</li><li>Команда футбольного клубу «Славія» м. Дніпро</li></ul><p>Змагання провели за системою групового змагання та правилами футзалу (тайми по 20 хвилин). Команди зустрілись між собою, кожен колектив зіграв по три матчі.</p><p><b>За результатами зустрічей команди розподілились у підсумковий загальний залік з 1 по 4 місця:</b></p><ul><li><b>1 місце</b> - команда «ДЮСШ №7 «Амур» м. Дніпро</li><li><b>2 місце</b> - команда «ДЮСШ» Слобожанської селищної ради</li><li><b>3 місце</b> - футбольний клуб «Славія» місто Дніпро</li><li><b>4 місце</b> - команда «ДЮСШ» м. Синельникове</li></ul><p><b>Також серед юних футболістів було визначено переможців у індивідуальних нагородах:</b></p><ul><li><b>«Кращий воротар»</b> - Даниїл Лавренюк, футбольний клуб «Славія» м. Дніпро</li><li><b>«Кращий захисник»</b> - Олексій Севост’янов, команда «ДЮСШ» ССР</li><li><b>«Кращий нападник»</b> - Кирило Дегтяренко, команда «ДЮСШ» м. Синельникове</li><li><b>«Кращий бомбардир»</b> - Ярослав Волков, команда «ДЮСШ №7 Амур» м. Дніпро</li></ul><p>Переможці турніру отримали кубок та медалі. Всіх юних спортсменів, що брали участь у турнірі, нагородили солодкими подарунками.</p>',
  },
];
