export const newsDB = [
  {
    date: '26.01.2025',
    index: 0,
    filter: 'volleyball',
    photoCount: 4,
    name: 'І тур чемпіонату Дніпропетровської області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>26 січня 2025 року в м. Підгородне відбувся І тур чемпіонату Дніпропетровської області з волейболу серед жінок. Наша команда провела дві напружені гри:</p><ul><li>У першій грі проти МСДЮСШОР м. Дніпро ми здобули впевнену перемогу з рахунком 2:1</li><li>Друга гра проти команди «Спартак» м. Дніпро виявилася складнішою, і ми поступилися з рахунком 0:2</li></ul><p>Чемпіонат лише розпочався, попереду ще багато ігор і можливостей для реваншу! Ми налаштовані боротися за високі результати та вдосконалюватися з кожною грою. Дякуємо всім за підтримку та вболівання!</p><p>Вперед до перемог!</p>',
  },

  {
    date: '23.01.2025',
    index: 0,
    filter: 'football',
    photoCount: 8,
    name: 'Чемпіонат області з футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>23.01.2025 триває Чемпіонат області з футзалу.</p><p>Слобожанська ДЮСШ-демонструє вражаючі результати на чемпіонаті області серед юних спортсменів:</p><p><b>Діти 2017 року народження<br />Слобожанська ДЮСШ - «Надія» Камʼянське<br />13:3 – переконлива перемога!</b></p><p><b>Діти 2015 року народження<br />Слобожанська ДЮСШ - «Надія» Камʼянське<br />7:3 – ще одна яскрава гра!</b></p><p>Вітаємо наших маленьких чемпіонів та тренерів із успіхами! Працюємо далі та впевнено йдемо до нових перемог!</p>',
  },

  {
    date: '22.01.2025',
    index: 0,
    filter: 'tennis',
    photoCount: 9,
    name: 'Внутрішній чемпіонат',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>22 січня 2025 року серед вихованців Слобожанської ДЮСШ відбувся Внутрішній чемпіонат з настільного тенісу, присвячений Дню Соборності України.</p><p>Цей захід об’єднав юних спортсменів у духу дружби, змагань та любові до спорту. Учасники демонстрували свої вміння, швидкість реакції та волю до перемоги. Атмосфера була наповнена азартом і патріотизмом, адже такий чемпіонат — це не тільки можливість перевірити свої сили, а й нагадування про важливість єдності та співпраці.</p><p>Вітаємо всіх учасників із чудовими результатами! Кожен із вас — вже переможець, адже ви показали, як важливо бути командою та йти до мети.</p><p>Щиро дякуємо всім, хто долучився до організації цього заходу, і вітаємо зі святом єдності нашої країни! Нехай такі події надихають на нові звершення як у спорті, так і в житті!</p>',
  },

  {
    date: '22.01.2025',
    index: 0,
    filter: 'football',
    photoCount: 7,
    name: 'Чемпіонат області з футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>22.01.2025 Триває Чемпіонат області з футзалу серед дітей 2017 року народження (Прем’єр-ліга).</p><p>Проміжні результати:</p><p><b>Слобожанська ДЮСШ — ДАФ «Дніпро» - 2:1</b></p><p>Наша команда продемонструвала згуртованість, силу волі та прекрасну гру! Вітаємо хлопців із важливою перемогою та бажаємо впевненості й нових успіхів у наступних матчах.</p><p>Дякуємо тренерам за підготовку команди, а вболівальникам — за підтримку, яка допомогла здобути цей результат. Рухаємося далі до нових перемог!</p>',
  },

  {
    date: '19.01.2025',
    index: 0,
    filter: 'climbing',
    photoCount: 10,
    name: 'Всеукраїнські змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>19 січня в Черкасах відбулися Всеукраїнські змагання зі скелелазіння серед юнаків та молоді в дисципліні «швидкість». Це був справжній виклик для всіх учасників, адже конкуренція була дуже високою. Але наші спортсмени показали чудові результати!</p><p>З гордістю повідомляємо, що серед 14 представників Слобожанської ДЮСШ 8 спортсменів здобули призові місця:</p><ul><li>Костенко Дмитро — 1 місце</li><li>Заваліпіч Микола — 1 місце</li><li>Рискаль Кирило — 1 місце</li><li>Кісільова Віра — 1 місце</li><li>Штепа Пелагія — 1 місце</li><li>Понтенко Анастасія — 2 місце</li><li>Шпак Олеся — 2 місце</li><li>Кобець Мирон — 3 місце</li></ul><p>Це велике досягнення для наших спортсменів і тренерського складу! Вітаємо переможців і призерів! Ви — справжній приклад для наслідування!</p><p>Щиро дякуємо Збройним Силам України за можливість тренуватися та брати участь у змаганнях, а також висловлюємо подяку Слобожанській селищній раді за підтримку наших спортсменів.</p><p><b>Бажаємо подальших успіхів та нових висот на шляху до великих перемог!</b></p>',
  },

  {
    date: '18.01.2025',
    index: 0,
    filter: 'volleyball',
    photoCount: 4,
    name: 'Зимові сподівання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>18 січня 2025 року в місті Кам’янське відбувся Відкритий чемпіонат ДЮСШ 2 з волейболу «Зимові сподівання» серед дівчат 2010 року народження.</p><p>У чемпіонаті взяли участь чотири команди:</p><ul><li>«Тайфун» (Слобожанська селищна рада)</li><li>«Іскра» (м. Підгороднє)</li><li>ДЮСШ (м. Царичанка)</li><li>ДЮСШ 2 (м. Кам’янське)</li></ul><p>Змагання пройшли у напруженій боротьбі, де кожна команда показала високий рівень майстерності та злагоджену гру. Та все ж вихованці Слобожанської ДЮСШ, команда «Тайфун», вибороли ПЕРЕМОГУ!</p><p>Вітаємо спортсменок та тренера із цим досягненням! Дякуємо за вашу працю, командний дух і прагнення до перемоги. Ви – наша гордість!</p><p><b>Так тримати! Уперед до нових звершень!</b></p>',
  },

  {
    date: '12.01.2025',
    index: 0,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Зимовий виклик U14',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Цього тижня наша команда «Тайфун» ДЮСШ Слобожанської селищної ради вже вдруге блискуче виступила на турнірі «Зимовий виклик U14», який проходив 12.01.2025 року у м. Дніпро. Ми впевнено боролися до самого фіналу і здобули 2 місце!</p><p>У турнірі взяли участь сильні та амбітні команди:</p><ul><li>ДЮСШ м. Межова</li><li>«Тайфун» ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ 2 м. Кам’янське</li><li>«Темп» ДЮСШ м. Тернівка</li><li>«ДНІПРО-ВОЛЛЕЙ» м. Дніпро</li></ul><p>Ми пишаємося цим результатом і дякуємо всім учасникам турніру за цікаву боротьбу!</p><p><b>Рухаємось далі до нових перемог!</b></p>',
  },

  {
    date: '11.01.2025',
    index: 0,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Зимовий виклик U15',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>11.01.2025 року в м. Дніпро відбувся турнір з волейболу «Зимовий виклик U15» серед дівчат. Участь приймали такі команди:</p><ul><li>«Орбіта» м. Запоріжжя</li><li>«ТАЙФУН» ДЮСШ Слобожанської селищної ради</li><li>«Спортліцей» м. Запоріжжя</li><li>ДЮСШ 2 м. Камʼянське</li><li>«Дніпро-Воллей» м. Дніпро</li><li>МСДЮШОР м. Дніпро</li></ul><p>Розпочинаємо 2025 рік з впевненим призовим другим місцем. Будемо продовжувати надалі, бути завжди у топі!</p>',
  },

  {
    date: '07.01.2025',
    index: 0,
    filter: 'volleyball',
    photoCount: 1,
    name: 'Крок до мрії',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>7 січня 2025 року юнаки ДЮСШ Слобожанське отримали перший юнацький розряд з волейболу.</p><p>Це важлива подія в житті юних спортсменів, адже присвоєння першого юнацького розряду є визнанням їхньої плідної праці, таланту та відданості улюбленій грі.</p><p>Розряд — це доказ їхньої наполегливості, командного духу і спортивного характеру.</p><p>Вітаємо вихованців із заслуженим визнанням та бажаємо не зупинятися на досягнутих результатах.</p><ul><li>Криворучко Гліб</li><li>Адаменко В`ячеслав</li><li>Дохленко Єгор</li><li>Ліпський Гліб</li><li>Місків Богдан</li><li>Гранат Ігор</li><li>Бараннік Даниїл</li><li>Якобзон Давид</li><li>Лис Максим</li></ul><p>Нехай цей перший розряд стане лише початком великого спортивного шляху.</p>',
  },

  {
    date: '29.12.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 7,
    name: 'Відкритий новорічний чемпіонат',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>29 грудня 2024 року у м. Кам’янському відбувся відкритий новорічний чемпіонат ДЮСШ 2 з волейболу серед дівчат 2010-2011 р.н.</p><p>У змаганнях взяли участь такі команди:</p><ul><li>«Тайфун» ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ 2 м. Кам’янське</li><li>ДЮСШ Межова</li><li>«Дніпро-Воллей» м. Дніпро</li></ul><p> З гордістю повідомляємо, що команда «Тайфун» ДЮСШ Слобожанської селищної ради здобула перше місце, демонструючи справжню майстерність та волю до перемоги! Усі три матчі завершилися з рахунком 2:0 на нашу користь.</p><p>Цей чудовий турнір став гідним завершенням 2024 року для нашої команди!</p><p>Вітаємо дівчат та тренера з блискучою перемогою! Ви - наша гордість, ваша наполегливість, командний дух та жага до перемог надихають!</p><p>Бажаємо в новому 2025 році нових звершень, сили, здоров’я та ще більше яскравих перемог! Хай кожен матч приносить радість, а тренування стають щаблями до нових досягнень!</p><p>Слава Україні! Велика шана нашим Збройним Силам за можливість творити спортивну історію навіть у складні часи!</p><p><b>Тренуйтеся, мрійте, перемагайте!</b></p>',
  },

  {
    date: '21.12.2024',
    index: 0,
    filter: 'box',
    photoCount: 10,
    name: 'Обласний новорічний турнір',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>21 грудня 2024 року у м. Синельникове відбувся Обласний новорічний турнір з боксу на підтримку ЗСУ, організований Федерацією боксу м. Синельникове.</p><p>На рингу панувала атмосфера спортивної боротьби, адреналіну та підтримки. Кожен бій був справжньою виставою: точні удари, стратегія, витримка — усе це викликало захоплення у глядачів.</p><p>Наші спортсмени показали надзвичайний результат і принесли додому:</p><ul><li>🥇 Дрейчан Михайло</li><li>🥇 Ковтун Станіслав</li><li>🥇 Воронін Ярослав</li><li>🥇 Петроченко Ярослав</li><li>🥇 Буряк Ваня</li><li>🥈 Дишук Микита</li></ul><p>А також командний кубок, який став справжньою гордістю!</p><p>Дякуємо нашим спортсменам за волю до перемоги, тренерам за професіоналізм, а всім присутнім — за підтримку! Завдяки таким заходам ми не лише розвиваємо спорт, а й допомагаємо нашим захисникам, об`єднуючи громаду навколо спільної мети.</p><p><b>Разом до перемоги — у спорті та в житті!</b></p>',
  },

  {
    date: '20.12.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 2,
    name: 'Фінал чемпіонату області',
    shortInfoMarkup:
      '<p>Фінал чемпіонату Дніпропетровської області з волейболу серед юнаків 2009-2010 р.н. 20 грудня 2024 року м. Самар.</p><p>Цей день став справжнім святом волейболу! У фінальному етапі чемпіонату зійшлися чотири найсильніші команди області:</p><ul><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ Солонянської селищної ради</li><li>ДЮСШ Царичанської селищної ради</li><li>ДЮСШ м. Самар</li></ul><p>Наша команда продемонструвала справжню майстерність, витримку та незламний командний дух. Кожен сет був напруженим, а емоції на майданчику просто зашкалювали! Завдяки важкій праці, вірі в перемогу та злагодженій грі наші хлопці вибороли почесне місце і стали срібними чемпіонами області.</p>',
    fullInfoMarkup:
      '<p>Фінал чемпіонату Дніпропетровської області з волейболу серед юнаків 2009-2010 р.н. 20 грудня 2024 року м. Самар.</p><p>Цей день став справжнім святом волейболу! У фінальному етапі чемпіонату зійшлися чотири найсильніші команди області:</p><ul><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ Солонянської селищної ради</li><li>ДЮСШ Царичанської селищної ради</li><li>ДЮСШ м. Самар</li></ul><p>Наша команда продемонструвала справжню майстерність, витримку та незламний командний дух. Кожен сет був напруженим, а емоції на майданчику просто зашкалювали! Завдяки важкій праці, вірі в перемогу та злагодженій грі наші хлопці вибороли почесне місце і стали срібними чемпіонами області.</p><p>Щира подяка нашим спортсменам за їхню наполегливість, самовіддачу та жагу до перемоги. Ви – наша гордість і приклад для наслідування!</p><p>Окрема вдячність тренеру, який вкладає душу в розвиток юних спортсменів, навчає їх перемагати і гідно долати труднощі. Ваш професіоналізм і підтримка – це основа наших успіхів.</p><p>Бажаємо нашій команді не зупинятися на досягнутому, продовжувати працювати над собою та досягати нових вершин. Нехай ваша волейбольна дорога буде сповнена яскравих перемог, а спортивний дух завжди веде вперед!</p><p><b>Дякуємо Збройним Силам України за можливість жити, грати і мріяти під мирним небом.</b></p><p><b>Слава Україні! Героям слава!</b></p>',
  },

  {
    date: '14.12.2024',
    index: 0,
    filter: 'box',
    photoCount: 17,
    name: 'Турнір з боксу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>14 грудня 2024 року, відбулася важлива спортивна подія — перший турнір з боксу серед вихованців ДЮСШ Слобожанської селищної ради!</p><p>Зал наповнився енергією, спортивним духом і підтримкою глядачів. Юні боксери демонстрували силу, витривалість, техніку та справжній бойовий характер. Для багатьох це був дебют на рингу, і кожен учасник заслуговує на гордість та аплодисменти!</p><p>Особливу атмосферу створила підтримка родин, друзів та нашої громади. Цей турнір — це не тільки змагання, а й крок до нових звершень, Ми дякуємо нашим незламним захисникам, які тримають для нас мирне небо та дають можливість нашим дітям тренуватися, змагатися і жити вільно! Ви — наша гордість і герої, завдяки яким відбуваються такі події.</p><p>Висловлюємо подяку Слобожанській селищній раді та дякуємо за підтримку розвитку спорту в громаді, допомогу у створенні умов для занять і проведення турнірів. Ваша турбота надихає нас на нові звершення!</p><p>Бажаємо юним спортсменам — не зупинятися на досягнутому, завжди вірити у свої сили та працювати над собою. Ви — майбутнє нашого спорту! Разом до нових висот!</p>',
  },

  {
    date: '08.12.2024',
    index: 0,
    filter: 'box',
    photoCount: 1,
    name: 'Товариська зустріч з боксу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>8 грудня 2024 року у м. Синельниково відбулася товариська зустріч з боксу між вихованцями ДЮСШ Слобожанської селищної ради та Синельниківської ДЮСШ.</p><p>На ринг вийшли 14 юних боксерів нашої команди. Цей захід став чудовою можливістю для спортсменів обмінятися бойовим досвідом, а для новачків — отримати перші змагальні навички.</p><p>Дякуємо організаторам, тренерам і учасникам за цей яскравий день спорту та розвитку!</p>',
  },

  {
    date: '06.12.2024',
    index: 0,
    filter: 'box',
    photoCount: 6,
    name: "Турнір з боксу пам'яті майстра спорту Швачка В.В.",
    shortInfoMarkup: '',
    fullInfoMarkup:
      "<p>З 4 по 6 грудня 2024 року відбувся турнір з боксу, присвячений пам'яті видатного майстра спорту Швачка В.В. У цих змаганнях взяли участь наші вихованці – Шевченко Данило та Ковтун Станіслав.</p><p>На жаль, спортсмени не змогли втримати свою вагу перед змаганнями, через що змушені були виступати в наступній ваговій категорії. Незважаючи на труднощі, вони продемонстрували силу духу та відданість спорту:</p><ul><li>Ковтун Станіслав здобув 2-ге місце</li><li>Шевченко Данило посів 3-тє місце</li></ul><p>Вітаємо наших спортсменів із цими досягненнями та бажаємо подальших перемог у майбутньому!</p>",
  },

  {
    date: '30.11.2024',
    index: 0,
    filter: 'football',
    photoCount: 20,
    name: 'Турнір із футзалу U-8',
    shortInfoMarkup:
      '<p>30 листопада - 1 грудня 2024 року в спортивному залі СК "Слобожанський" відбувся захоплюючий турнір із футзалу серед дітей категорії U-8, присвячений Дню Святого Миколая. У змаганнях взяли участь команди, які показали високий рівень майстерності та жагу до перемоги.</p><p>Група А:</p><ul><li>ДЮСШ Слобожанське (Слобожанська громада)</li><li>ФК "Форвард" (м. Запоріжжя)</li><li>ФК "Лайм" (м. Павлоград)</li></ul><p>Група Б:</p><ul><li>ДЮСШ-7 "Океан" (м. Дніпро)</li><li>ДЮСШ Синельникове (м. Синельникове)</li><li>ФК "Парус" (м. Дніпро)</li></ul><p>Запеклі матчі тримали в напрузі як юних гравців, так і вболівальників. Діти та їхні тренери демонстрували неймовірну гру, гідну найвищих похвал. У фінал вийшли команди ДЮСШ Слобожанське та ФК "Форвард", які боролися за перше місце з непохитною волею до перемоги. Фінальна гра стала справжньою битвою характерів. Обидві команди показали максимальну злагодженість, технічну підготовку та бойовий дух.</p>',
    fullInfoMarkup:
      '<p>30 листопада - 1 грудня 2024 року в спортивному залі СК "Слобожанський" відбувся захоплюючий турнір із футзалу серед дітей категорії U-8, присвячений Дню Святого Миколая. У змаганнях взяли участь команди, які показали високий рівень майстерності та жагу до перемоги.</p><p>Група А:</p><ul><li>ДЮСШ Слобожанське (Слобожанська громада)</li><li>ФК "Форвард" (м. Запоріжжя)</li><li>ФК "Лайм" (м. Павлоград)</li></ul><p>Група Б:</p><ul><li>ДЮСШ-7 "Океан" (м. Дніпро)</li><li>ДЮСШ Синельникове (м. Синельникове)</li><li>ФК "Парус" (м. Дніпро)</li></ul><p>Запеклі матчі тримали в напрузі як юних гравців, так і вболівальників. Діти та їхні тренери демонстрували неймовірну гру, гідну найвищих похвал. У фінал вийшли команди ДЮСШ Слобожанське та ФК "Форвард", які боролися за перше місце з непохитною волею до перемоги. Фінальна гра стала справжньою битвою характерів. Обидві команди показали максимальну злагодженість, технічну підготовку та бойовий дух.</p><p>Трибуни гуділи від емоцій: батьки, друзі та вболівальники палко підтримували своїх фаворитів. У напруженій боротьбі перемогу здобула команда ДЮСШ Слобожанське, яка заслужено посіла перше місце. Радість переможців, сльози щастя на очах дітей і гордість тренерів стали найкращою винагородою за їхні зусилля.</p><p>ДЮСШ Слобожанської селищної ради щиро дякує всім, хто долучився до організації цього свята спорту: Слобожанській селищній раді підтримку та сприяння у проведенні заходу. Тренеру-викладачу Вадиму Ільченку, чия відданість справі допомогла команді здобути перемогу. Батькам юних спортсменів за їхніх талановитих дітей і непохитну підтримку, яка є безцінною.</p><p>Окремо висловлюємо глибоку подяку Збройним Силам України за можливість проводити подібні заходи в мирному регіоні. Завдяки їхній мужності наші діти мають змогу розвиватися, зростати в атмосфері спортивного суперництва та дружби.</p><p>Цей турнір став не лише святом спорту, а й чудовим прикладом єдності, наполегливості та любові до життя. Сподіваємося, що він надихне дітей на нові досягнення та ще більше зміцнить спортивну родину нашої громади!</p>',
  },

  {
    date: '29.11.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 4,
    name: 'Зональні обласні змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>29 листопада 2024 року в м. Самар наша команда ДЮСШ Слобожанської селищної ради показала неймовірну гру та здобула три впевнені перемоги в групі:</p><ul><li>МСДЮШОР м. Дніпро – 2:0</li><li>ДЮСШ Покровської селищної ради – 2:0</li><li>ДЮСШ м. Самар – 2:1</li></ul><p>Наші хлопці виклалися на всі 100% і заслужено посіли перше місце в групі, виборовши путівку до фінальної частини змагань!</p><p>Вітаємо наших юних спортсменів та їхнього тренера-викладача з чудовим результатом! Ви – приклад сили, витримки та справжнього командного духу!</p><p><b>Дякуємо всім за підтримку! Разом до нових перемог!</b></p>',
  },

  {
    date: '24.11.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 7,
    name: 'Відкритий обласний чемпіонат',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>24 листопада в Черкасах відбувся відкритий обласний чемпіонат зі скелелазіння, на який запросили і нашу команду ДЮСШ ССР!</p><p>Змагання об`єднали команди з Білої Церкви, Донецької, Луганської, Кіровоградської, Черкаської та Дніпропетровської областей.</p><p>Нашу команду представляли 8 спортсменів, і кожен із них здобув нагороду:</p><p><b>Група дівчат 2015-2016 р.н.:</b></p><ul><li>1 місце – Штепа Пелагія</li><li>2 місце – Зайцева Маргарита</li><li>3 місце – Сухацька Василіна</li></ul><p><b>Група дівчат 2014-2013 р.н.:</b></p><ul><li>1 місце – Кісільова Віра</li><li>2 місце – Понтенко Анастасія</li><li>3 місце – Войстрик Дар’я</li></ul><p><b>Група хлопців 2015-2016 р.н.:</b></p><ul><li>1 місце – Зайцев Михайло (наймолодший учасник змагань, змагався проти суперників на 3 роки старших!)</li><li>2 місце – Сухацький Олексій</li></ul><p><b>Група хлопців 2011-2012 р.н.:</b></p><ul><li>2 місце – Сухацький Олексій</li></ul><p>Вітаємо наших спортсменів та тренерів із чудовими результатами! Пишаємось вами та бажаємо нових звершень!</p>',
  },

  {
    date: '24.11.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 7,
    name: 'Кубок Дніпропетровської області',
    shortInfoMarkup:
      '<p>23-24 листопада 2024 року команда ДЮСШ Слобожанської селищної ради взяла участь у Кубку Дніпропетровської області серед дорослих. Турнір об’єднав 48 чоловіків та 26 жінок із Слобожанського, Дніпра, Кривого Рогу та Вільногірська.</p><p>Склад нашої команди:</p><ul><li>Горбаненко Олексій</li><li>Шаптала Дмитро</li><li>Рибаченко Артемій</li><li>Чорногор Поліна</li></ul><p>Змагання відбувалися у чотирьох категоріях: змішаний, чоловічий та жіночий парні розряди, а також особистий. Наші спортсмени показали справжній бійцівський дух, психологічну стійкість і значно підвищили свій ігровий досвід.</p><p>Основні результати:</p><p><b>Змішаний парний розряд:</b></br>Горбаненко Олексій – Сова Олександра: 2 місце</br>Шаптала Дмитро – Чорногор Поліна: топ-8</br>Рибаченко Артемій – Яворська Софія: топ-8</p>',
    fullInfoMarkup:
      '<p>23-24 листопада 2024 року команда ДЮСШ Слобожанської селищної ради взяла участь у Кубку Дніпропетровської області серед дорослих. Турнір об’єднав 48 чоловіків та 26 жінок із Слобожанського, Дніпра, Кривого Рогу та Вільногірська.</p><p>Склад нашої команди:</p><ul><li>Горбаненко Олексій</li><li>Шаптала Дмитро</li><li>Рибаченко Артемій</li><li>Чорногор Поліна</li></ul><p>Змагання відбувалися у чотирьох категоріях: змішаний, чоловічий та жіночий парні розряди, а також особистий. Наші спортсмени показали справжній бійцівський дух, психологічну стійкість і значно підвищили свій ігровий досвід.</p><p>Основні результати:</p><p><b>Змішаний парний розряд:</b></br>Горбаненко Олексій – Сова Олександра: 2 місце</br>Шаптала Дмитро – Чорногор Поліна: топ-8</br>Рибаченко Артемій – Яворська Софія: топ-8</p><p><b>Чоловічий парний розряд:</b></br>Горбаненко Олексій – Барановський Сергій: 2 місце</br>Шаптала Дмитро – Рибаченко Артемій: топ-16</p><p><b>Жіночий парний розряд:</b></br>Чорногор Поліна – Яворська Софія: топ-8</p><p><b>Особистий розряд:</b></br>Горбаненко Олексій: 1 місце</br>Чорногор Поліна: 16 місце</br>Шаптала Дмитро: 23 місце</br>Рибаченко Артемій: 29 місце</p><p>Щиро вітаємо наших тенісистів із чудовими результатами на Кубку Дніпропетровської області! Ви продемонстрували справжню майстерність, силу духу, наполегливість і жагу до перемоги. Ви – наша гордість!</p>',
  },

  {
    date: '22.11.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 8,
    name: 'Зональні обласні змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>22 листопада 2024 року в м. Самар відбулися зональні обласні змагання з волейболу серед дівчат 2009-2010 р.н. У групі змагалися такі команди:</p><ul><li>ДЮСШ Самарської міської ради</li><li>МСДЮШОР м. Дніпро</li><li>«ТАЙФУН» ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ м. Кривий Ріг</li></ul><p>У напруженій боротьбі наша команда «ТАЙФУН» здобула почесне ІІІ місце. Дівчата показали характер, неймовірну самовіддачу та жагу до перемоги. Цей турнір став для нас чудовим досвідом і ще одним кроком на шляху до нових досягнень.</p><p>Рухаємося вперед до перемог!</p><p><b>Слава Україні! Слава ЗСУ!</b></p>',
  },

  {
    date: '12.11.2024',
    index: 0,
    filter: 'football',
    photoCount: 6,
    name: 'Autumn Futsal Fest-2024',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>З 11 по 12 листопада 2024 року у Хмельницькому відбулися футзальні змагання серед юнаків 2017 року народження в рамках турніру “Autumn Futsal Fest-2024”. Команда ДЮСШ Слобожанської селищної ради змагалася за призові місця, демонструючи хороший рівень підготовки, згуртованість та справжню любов до гри. У кожному матчі наші юні спортсмени віддавали всі сили на полі, проявляли витримку, командний дух і завзятість, що стало показником їхньої відданості футзалу.</p><p>За підсумками турніру команда посіла 5 місце. Хоча цей результат може не видаватися значним, він є важливим кроком уперед. Кожна гра — це безцінний досвід, кожна поразка чи перемога — стимул для подальшого розвитку. Попереду у хлопців багато змагань, тренувань і шансів довести, що вони здатні досягти ще більших успіхів. Впевнені, що завдяки своїй працьовитості, цілеспрямованості та підтримці наставників вони продовжать удосконалювати свої навички, а майбутні перемоги ще обов’язково прийдуть.</p><p>Усі здобутки і результати попереду, адже справжній успіх приходить до тих, хто не зупиняється і вірить у свої сили.</p>',
  },

  {
    date: '08.11.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 9,
    name: 'I тур Чемпіонату України',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>З 5 по 8 листопада 2024 року у місті Камʼянське відбувся I тур Чемпіонату України «Дитяча ліга» серед дівчат 2008 року народження.</p><p>У нашій групі взяли участь п`ять команд:</p><ul><li>ДЮСШ м. Камʼянське</li><li>Дніпровські Хвилі КДЮСШ №1</li><li>МСДЮШОР м. Дніпро</li><li>Орбіта - спорт ліцей м. Запоріжжя</li><li>«Тайфун» ДЮСШ Слобожанської селищної ради</li></ul><p>Перший тур ЧУ «Дитяча ліга» завершився, подарувавши нам неймовірно сильні змагання та справжню спортивну атмосферу! Попри те, що команда «Тайфун» ДЮСШ Слобожанської селищної ради тренується лише рік, наші дівчата показали гарний результат. Хвилювання трохи позначилося на грі, але ми не зупиняємося! Попереду — ІІ тур, де ми налаштовані боротися за вихід до фіналу. Вперед до перемог!</p>',
  },

  {
    date: '03.11.2024',
    index: 1,
    filter: 'climbing',
    photoCount: 2,
    name: 'Результати чемпіонату України',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>За результатами чемпіонату України зі скелелазіння, що відбувся 2-3 листопада 2024 року у Кропивницькому, збірна команда ДЮСШ Слобожанської селищної ради, яка представляла Дніпропетровську область, здобула почесне 2 місце! Наші спортсмени продемонстрували високий рівень майстерності та спортивної підготовки, поступившись лише команді Кіровоградської області.</p><p>У змаганнях взяли участь найсильніші спортсмени з Одеської, Черкаської, Харківської, Донецької, Київської, Дніпропетровської та Кіровоградської областей. Переможці були нагороджені почесними грамотами, медалями та цінними призами.</p><p>Вітаємо наших спортсменів з чудовим результатом та висловлюємо вдячність за їхню відданість, наполегливість та дух боротьби! Завдяки вашим зусиллям і прагненню до перемоги ви принесли гордість нашій Слобожанській громаді та Дніпропетровській області в цілому. Бажаємо нових досягнень, невичерпної енергії та впевненості у майбутніх стартах! Пишаємося вами та віримо, що попереду — ще більше блискучих перемог!</p>',
  },

  {
    date: '03.11.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 6,
    name: 'Чемпіонат України',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>02-03 листопада 2024 року в місті Кропивницький відбувся Чемпіонат України зі скелелазіння (швидкість), у якому взяли участь вихованці ДЮСШ Слобожанської селищної ради. Наші юні спортсмени показали чудові результати та завоювали призові місця на національній арені!</p><p><b>Група дівчат 2013-2014 р.н.:</b></p><ul><li>1 місце – Кісільова Віра</li><li>3 місце – Вишнивецька Маріанна</li></ul><p><b>Група дівчат 2015-2016 р.н.:</b></p><ul><li>3 місце – Зайцева Маргарита</li></ul><p><b>Група хлопців 2015-2016 р.н.:</b></p><ul><li>1 місце – Заваліпіч Микола</li></ul><p><b>Група хлопців 2011-2012 р.н.:</b></p><ul><li>1 місце – Сухацький Олексій</li></ul><p><b>Група дівчат 2011-2012 р.н.:</b></p><ul><li>3 місце – Шпак Олеся</li></ul><p>Щиро вітаємо вас із блискучим виступом на Чемпіонаті України зі скелелазіння! Ваші наполегливість, цілеспрямованість і вміння долати труднощі стали справжнім прикладом для нас усіх. Завдяки вашій праці ми маємо можливість радіти високим результатам та гордитися досягненнями нашої ДЮСШ Слобожанської селищної ради.</p>',
  },

  {
    date: '02.11.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 11,
    name: 'Кубок міста Дніпро',
    shortInfoMarkup:
      '<p>02 листопада 2024 року команда ДЮСШ Слобожанської Селищної Ради з настільного тенісу гідно представила наш регіон на Кубку міста Дніпра серед дорослих.</p><p>Перед спортсменами стояли непрості задачі: показати свою найкращу гру, продемонструвати чемпіонський характер, відчути на собі силу суперництва та здобути безцінний досвід для майбутніх перемог. У змаганнях брали участь 16 жінок і 42 чоловіки, що створило високий рівень конкуренції та стало випробуванням на витривалість, силу волі й психологічну стійкість. Наші спортсмени блискуче справилися зі всіма викликами.</p><p><b>Результати змагань:</b></p><p>1. Змішаний парний розряд:<br />Шаптала Дмитро - Чорногор Поліна — увійшли у топ-8 пар.</p>',
    fullInfoMarkup:
      '<p>02 листопада 2024 року команда ДЮСШ Слобожанської Селищної Ради з настільного тенісу гідно представила наш регіон на Кубку міста Дніпра серед дорослих.</p><p>Перед спортсменами стояли непрості задачі: показати свою найкращу гру, продемонструвати чемпіонський характер, відчути на собі силу суперництва та здобути безцінний досвід для майбутніх перемог. У змаганнях брали участь 16 жінок і 42 чоловіки, що створило високий рівень конкуренції та стало випробуванням на витривалість, силу волі й психологічну стійкість. Наші спортсмени блискуче справилися зі всіма викликами.</p><p><b>Результати змагань:</b></p><p>1. Змішаний парний розряд:<br />Шаптала Дмитро - Чорногор Поліна — увійшли у топ-8 пар.</p><p>2. Чоловічий парний розряд:<br />Горбаненко Олексій - Шаптала Дмитро — топ-8.<br />Рибаченко Артемій - Животов Ілля — топ-16.<br />Сільвестров Спартак - Вербицький Олександр — топ-16.</p><p>3. Одиночний жіночий розряд:<br />Чорногор Поліна — 9 місце.</p><p>4. Одиночний чоловічий розряд:<br />Горбаненко Олексій — 1 місце.<br />Шаптала Дмитро — 18 місце.<br />Животов Ілля — 23 місце.<br />Рибаченко Артемій — 24 місце.<br />Вербицький Олександр — 27 місце.<br />Сільвестров Спартак — 29 місце.</p><p>Щиро вітаємо наших спортсменів та бажаємо подальших перемог і великих досягнень!</p>',
  },

  {
    date: '02.11.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 5,
    name: 'Зональні обласні змагання',
    shortInfoMarkup:
      '<p>2 листопада 2024 року в місті Тернівка відбулися зональні обласні змагання з волейболу серед дівчат 2011-2012 р.н.</p><p>У нашій групі взяли участь команди:</p><ul><li>«ТЕМП» Тернівська ДЮСШ</li><li>Межівська ДЮСШ</li><li>Слобожанська ДЮСШ</li><li>Васильківська ДЮСШ</li></ul><p>У першій грі ми зустрілися з командою Тернівки. Наші дівчата продемонстрували хорошу гру, проте перевага була на боці господарів – 2:0. Друга гра відбулася з Васильківкою, де ми здобули перемогу з рахунком 2:0. В останній грі ми зіграли проти команди Межової. Першу партію виграли суперниці, проте дівчата зі Слобожанської ДЮСШ зібралися та виграли другу партію. У вирішальній третій партії перемогу здобули наші дівчата, завершивши гру з рахунком 2:1 на нашу користь.</p>',
    fullInfoMarkup:
      '<p>2 листопада 2024 року в місті Тернівка відбулися зональні обласні змагання з волейболу серед дівчат 2011-2012 р.н.</p><p>У нашій групі взяли участь команди:</p><ul><li>«ТЕМП» Тернівська ДЮСШ</li><li>Межівська ДЮСШ</li><li>Слобожанська ДЮСШ</li><li>Васильківська ДЮСШ</li></ul><p>У першій грі ми зустрілися з командою Тернівки. Наші дівчата продемонстрували хорошу гру, проте перевага була на боці господарів – 2:0. Друга гра відбулася з Васильківкою, де ми здобули перемогу з рахунком 2:0. В останній грі ми зіграли проти команди Межової. Першу партію виграли суперниці, проте дівчата зі Слобожанської ДЮСШ зібралися та виграли другу партію. У вирішальній третій партії перемогу здобули наші дівчата, завершивши гру з рахунком 2:1 на нашу користь.</p><p><b>Загальний підсумок змагань:</b></p><ul><li>1 місце Тернівка – 7 очок</li><li>2 місце Межова – 6 очок</li><li>3 місце ДЮСШ Слобожанське – 5 очок</li><li>4 місце Васильківка – 0 очок</li></ul><p>Гра з сильними суперниками допомагає нам стати ще сильнішими. Кожен матч – це новий досвід, який загартовує наших дівчат і наближає до успіху. Продовжуємо працювати та вдосконалювати свої навички!</p>',
  },

  {
    date: '02.11.2024',
    index: 0,
    filter: 'football',
    photoCount: 1,
    name: 'Кубок Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>02.11.24 відбулася зустріч 1/8 Кубку Дніпра з футболу серед дітей 2012 р.н. між командами ДЮСШ Слобожанської селищної ради та "Надія-Nova" (м. Кам`янське). Матч завершився перемогою наших вихованців з рахунком 5:1!</p><p><b>Вітаємо нашу команду з виходом до 1/4 фіналу!</b></p><p><b>Голи забивали:</b></p><ul><li>Любашевський Віталік - 3</li><li>Аксьонов Марко - 1</li><li>Вороненко Денис - 1</li></ul><p>Вітаємо наших юних футболістів та їх тренера з чудовим результатом! Бажаємо успіхів у наступному етапі та подальших перемог!</p>',
  },

  {
    date: '26.10.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 21,
    name: 'Першість з волейболу',
    shortInfoMarkup:
      '<p>26 жовтня 2024 року на базі ДЮСШ Слобожанської селищної ради відбулася відкрита Першість з волейболу серед дівчат 2008-2009 р.н. під гаслом "РАЗОМ ДО ПЕРЕМОГИ". У турнірі взяли участь шість команд з різних куточків регіону: "Тайфун" (ДЮСШ Слобожанське), ДЮСШ Межова, ДЮСШ Магдалинівка, МДЮСШОР (м. Дніпро), ДЮСШ Царичанка та "Альтаїр" (Гвардійське).</p><p>Кожна команда продемонструвала силу духу та прагнення до перемоги. За результатами змагань, команди зайняли такі місця:</p><ul><li>1 місце - МСДЮШОР, м. Дніпро</li><li>2 місце - Царичанська ДЮСШ</li><li>3 місце - Магдалинівська ДЮСШ</li><li>4 місце - Слобожанська ДЮСШ</li><li>5 місце - Міжівська ДЮСШ</li><li>6 місце - «Альтаїр» с. Гвардійське</li></ul><p>Команда ДЮСШ Слобожанської селищної ради хоч не отримала призового місця, але дівчата показали справжню згуртованість і волю до перемоги, ставши достойними суперниками на кожній грі.</p>',
    fullInfoMarkup:
      '<p>26 жовтня 2024 року на базі ДЮСШ Слобожанської селищної ради відбулася відкрита Першість з волейболу серед дівчат 2008-2009 р.н. під гаслом "РАЗОМ ДО ПЕРЕМОГИ". У турнірі взяли участь шість команд з різних куточків регіону: "Тайфун" (ДЮСШ Слобожанське), ДЮСШ Межова, ДЮСШ Магдалинівка, МДЮСШОР (м. Дніпро), ДЮСШ Царичанка та "Альтаїр" (Гвардійське).</p><p>Кожна команда продемонструвала силу духу та прагнення до перемоги. За результатами змагань, команди зайняли такі місця:</p><ul><li>1 місце - МСДЮШОР, м. Дніпро</li><li>2 місце - Царичанська ДЮСШ</li><li>3 місце - Магдалинівська ДЮСШ</li><li>4 місце - Слобожанська ДЮСШ</li><li>5 місце - Міжівська ДЮСШ</li><li>6 місце - «Альтаїр» с. Гвардійське</li></ul><p>Команда ДЮСШ Слобожанської селищної ради хоч не отримала призового місця, але дівчата показали справжню згуртованість і волю до перемоги, ставши достойними суперниками на кожній грі.</p><p>Вітаємо всіх учасниць із перемогами, адже кожна гра — це не лише боротьба за медалі, а й важливий досвід, нові навички та незабутні враження. Ви — справжні молодці! Пам’ятайте, що головне не лише перемога, а й те, як ви розвиваєтеся та зростаєте як команда. Ваша сила, відданість та командний дух обов’язково приведуть вас до нових досягнень у майбутньому.</p><p>Щиро дякуємо нашим захисникам та захисницям — Збройним Силам України, завдяки яким ми маємо можливість проводити такі змагання та забезпечувати умови для розвитку молодого покоління. Разом до перемоги!</p>',
  },

  {
    date: '19.10.2024',
    index: 0,
    filter: 'football',
    photoCount: 10,
    name: 'Дитячий турнір з футболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>19 жовтня 2024 року в Новоолександрівській громаді відбувся дитячий турнір з футболу Дніпровського району під гаслом «Разом до Перемоги!». Близько 180 юних футболістів 2010-2013 років народження змагалися за першість. Турнір став справжнім видовищем: кожен матч був напруженим і сповненим емоцій, бажанням досягти перемоги.</p><p>Слобожанські спортсмени гідно представили свою громаду на змаганнях. У першій грі наша команда перемогла збірну Китайгородської громади з рахунком 4:0, а в другій — впевнено виграла у Святовасилівської громади з рахунком 7:0. Проте за крок до фіналу спортсмени Слобожанської громади поступилися команді Царичанки.</p><p>Юні спортсмени показали справжню відданість, силу духу та командну взаємодію, демонструючи високий рівень гри. Бажаємо вам нових перемог, успіху та наснаги для досягнення ще більших спортивних звершень у майбутньому!</p>',
  },

  {
    date: '06.10.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 21,
    name: 'Першість ДЮСШ',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>06 жовтня 2024 року пройшла відкрита Першість ДЮСШ Слобожанської селищної ради з настільного тенісу. Змагання видалися напрочуд захоплюючими, сповненими спортивної майстерності, жаги до перемоги та підтримки тренерів.</p><p><b>У категорії хлопців переможцями стали:</b></p><ul><li>1 місце – Лихоносов Сергій (СК «СТАРТТ»), тренер Стерін Олексій Ісакович.</li><li>2 місце – Бічай Олег (СК «СТАРТТ»), тренер Стерін Олексій Ісакович.</li><li>3 місце – Кім Єлісей (СК «Велика Гра»), тренер Коркін Сергій Жанович.</li></ul><p>Також було відзначено особливі номінації: Наймолодший гравець – Хорошун Антон (СК «СТАРТТ»), тренер Стерін Олексій Ісакович. Воля до перемоги – Ніколаєнко Савелій (СК “GOLDEN BALL”), тренер Новіков Валерій Юрійович.</p><p><b>Серед дівчат переможцями стали:</b></p><ul><li>1 місце – Яворська Софія (СК “GOLDEN BALL”), тренер Новіков Валерій Юрійович.</li><li>2 місце – Сікора Дарʼя (СК «Велика Гра»), тренер Коркін Сергій Жанович.</li><li>3 місце – Чорногор Поліна (ДЮСШ ССР Слобожанське), тренер Горбаненко Олексій Романович.</li></ul><p>Номінації серед дівчат: Воля до перемоги – Кумейко Анастасія (СК “GOLDEN BALL”), тренер Новіков Валерій Юрійович.</p><p>Вітаємо всіх переможців, учасників та тренерів за їх наполегливість, майстерність та спортивний дух! Ваші успіхи – це результат кропіткої праці, сили волі та підтримки тренерів, які допомагають вам досягати вершин. Бажаємо нових перемог та спортивних звершень у майбутньому!</p>',
  },

  {
    date: '05.10.2024',
    index: 0,
    filter: 'box',
    photoCount: 1,
    name: 'Загальне обласне тренування',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>5 жовтня 2024 року на базі ДЮСШ Олімпійського резерву з боксу відбулося загальне обласне тренування, на якому зібралися найкращі спортсмени області. Серед них були й вихованці ДЮСШ Слобожанської селищної ради.</p><p>Захід пройшов у теплій, дружній атмосфері, де учасники не лише обмінялися досвідом, але й отримали цінні поради від тренерів. Особливу увагу приділили техніці та тактиці проведення поєдинків. Такі заходи сприяють розвитку молодих спортсменів і зміцнюють їх спортивний дух.</p><p>Тренування було сповнене енергії, взаємопідтримки та професійного підходу.</p>',
  },

  {
    date: '05.10.2024',
    index: 0,
    filter: 'football',
    photoCount: 1,
    name: 'Чемпіонат області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>05.10.2024 в парку «Молодіжний» відбулася офіційна гра на чемпіонат області серед дітей 2012 р.н. між командами ДЮСШ ССР Слобожанське та МДЮСШ. З рахунком 5:0 впевнену перемогу здобули наші спортсмени.</p><p>Вітаємо команду ДЮСШ  Слобожанської селищної ради з яскравою перемогою! Наші юні спортсмени продемонстрували справжній командний дух, майстерність та непохитну волю до перемоги.</p><p><b>Особливі вітання гравцям, які забили голи:</b></p><ul><li>Міщенко Дмитро — 2</li><li>Аксьонов Марко — 1</li><li>Матвієць Павло — 1</li><li>Заболотній Єгор — 1</li></ul><p>Ваша впевнена гра та незламна віра в успіх є прикладом для всіх! Бажаємо ще більше яскравих перемог, спортивних досягнень та нових висот! Тримайте курс на перемогу — ви наша гордість!</p>',
  },

  {
    date: '02.10.2024',
    index: 0,
    filter: 'football',
    photoCount: 29,
    name: 'Першість з футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>01-02 жовтня 2024 року відбулася Відкрита першість ДЮСШ Слобожанської селищної ради з футзалу, присвячена Дню захисників та захисниць України.</p><p><b>У змаганнях взяли участь команди з різних регіонів України:</b></p><ul><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ Царичанської селищної ради</li><li>ДЮСШ Синельниківської міської ради</li><li>«Авангард», Авангардівська громада, Одеська область</li><li>«Енергетик», Слобожанська селищна рада, Харківська область</li><li>«Гірські леви», Широківська громада, Запорізька область</li></ul><p>За підсумками змагань переможцем стала команда «Авангард» з Авангардівської громади, Одеська область, яка здобула перше місце. Срібні нагороди дісталися команді ДЮСШ Слобожанської селищної ради, а третє місце посіла команда ДЮСШ Синельниківської міської ради.</p><p>Усі учасники змагань були нагороджені кубками, медалями та дипломами. Крім того, діти отримали солодкі подарунки від Слобожанської громади, що стало приємним сюрпризом. Змагання пройшли у дружній та теплій атмосфері, усі учасники залишилися задоволені, а глядачі підтримували свої команди з непідробним ентузіазмом.</p><p>Щиро вітаємо дітей та їхніх тренерів з досягнутими успіхами! Бажаємо нових перемог і натхнення в майбутньому!</p>',
  },

  {
    date: '22.09.2024',
    index: 0,
    filter: 'football',
    photoCount: 3,
    name: 'Чемпіонат Дніпропетровської області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>21-22 вересня 2024 року стартував Чемпіонат Дніпропетровської області з футболу сезону 2024/25.</p><p>У змаганнях взяли участь вихованці відділення футболу та футзалу ДЮСШ Слобожанської селищної ради, народжені у 2012/13, 2014/15, 2016, 2017 тa 2017/18 poкax.</p><p>Особливого успіху досягли юнаки 2017 року народження, під керівництвом тренера Вадима Ільченка. Вони розпочали свій турнірний шлях з впевнених перемог, показавши чудову гру та майстерність на полі!</p>',
  },

  {
    date: '21.09.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 2,
    name: 'Суботні турніри',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>21 вересня 2024 року в ДЮСШ Слобожанської селищної ради відбулися щотижневі суботні турніри з настільного тенісу CADET OPEN та JUNIOR OPEN.</p><p> Усі спортсмени продемонстрували свої найкращі здібності, показавши рівень гри, на який вони здатні сьогодні. Було очевидно, що прогрес у настільному тенісі не стоїть на місці, і з кожним турніром гра стає все цікавішою. Кожен учасник почав розробляти власну тактику проти суперників, проявляючи креативність і стабільність у грі. Діти показали велику самовіддачу, силу характеру та велике прагнення до перемоги. Вони боролися з ентузіазмом, щоб виграти як матчі, так і турнір в цілому.</p><p><b>Переможці та призери CADET OPEN:</b></p><ul><li>1 місце — Нужний Олег</li><li>2 місце — Стадник Михайло</li><li>3 місце — Гасило Сергій</li></ul><p><b>Переможці та призери JUNIOR OPEN:</b></p><ul><li>1 місце — Бабенко Сергій</li><li>2 місце — Шаптала Дмитро</li><li>3 місце — Чорногор Поліна</li></ul>',
  },

  {
    date: '19.09.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 32,
    name: 'Першість зі скелелазіння',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>19 вересня 2024 року у ДЮСШ Слобожанської селищної ради пройшла Першість зі скелелазіння у дисципліні "швидкість".</p><p>Це були яскраві та захопливі змагання, де учасники продемонстрували свої спортивні здібності, силу та витривалість. Діти змагалися на максимальній віддачі, показуючи чудову техніку та швидкість.</p><p>Особливо хочеться привітати всіх учасників за їхню сміливість та волю до перемоги, а також тренерів, які доклали величезних зусиль для підготовки своїх вихованців. Їхня підтримка та досвід стали важливою складовою успіху юних спортсменів. Дякуємо вам! А Зичимо нових звершень та перемог у майбутньому! Нехай ця перемога стане лише початком великої спортивної кар`єри для кожного!</p>',
  },

  {
    date: '10.09.2024',
    index: 0,
    filter: 'football',
    photoCount: 10,
    name: 'Турнір Кубку ліги (U-13)',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>З 7 по 10 вересня 2024 року у місті Львів відбувся Український дитячо-юнацький футзальний кубок Ліги U-13.</p><p>У змаганнях взяли участь 10 команд з різних куточків України, серед яких була команда ДЮСШ Слобожанської селищної ради. Турнір проходив у двох групах по 5 команд. Команда з Слобожанського опинилася у групі А, де здобула 4 перемоги та вийшла до півфіналу.</p><p>У півфіналі наша команда поступилася команді з Маневичів. Проте в матчі за 3 місце юні спортсмени продемонстрували справжній характер. Основний час завершився з рахунком 3:3, а в післяматчевих пенальті перемогу виборола команда ДЮСШ Слобожанської селищної ради, таким чином завоювавши бронзові медалі турніру.</p><p>Загалом команда здобула 5 перемог і зазнала лише однієї поразки, посівши почесне 3 місце в Лізі U-13.</p><p>Окрему відзнаку отримав воротар команди Марк Шамрай, який був визнаний найкращим воротарем турніру. Особлива подяка юним спортсменам за їхню самовіддачу та командний дух, а також тренеру, який невпинно працював над підготовкою команди до змагань. Велика вдячність батькам за підтримку та мотивацію, які відіграли важливу роль у цьому успіху!</p>',
  },

  {
    date: '07.09.2024',
    index: 0,
    filter: 'football',
    photoCount: 21,
    name: 'Турнір Кубку ліги (U-8)',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>3 4 по 7 вересня 2024 року у місті Львів відбувся перший турнір нового сезону в українському дитячо-юнацькому футзалі розіграш Кубку ліги (U-8).</p><p>У змаганнях взяла участь команда ДЮСШ Слобожанської селищної ради, яка провела 8 матчів і здобула 7 перемог. Два рази перемога була здобута у серії післяматчевих пенальті, що принесло команді по 2 очки замість 3-х за кожну з цих ігор.</p><p><b>Вихованці команди показали відмінний результат і посіли почесне 2 місце!</b></p><p><b>Вітаємо юних спортсменів та тренера з чудовим досягненням! Ваша праця та самовідданість на полі заслуговують найвищої похвали!</b></p><p>Це також була цікава подорож до Львова для вихованців, яка подарувала їм нові знання та досвід. Юні спортсмени не лише змагалися, але й мали можливість познайомитися з культурою та атмосферою цього прекрасного міста. Турнір став важливим етапом у їхньому спортивному зростанні та залишив незабутні враження від спільних перемог і нових пригод.</p>',
  },

  {
    date: '07.09.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 8,
    name: 'Турніри CADET OPEN та JUNIOR OPEN',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>07.09.2024 року відбулися внутрішні турніри CADET OPEN та JUNIOR OPEN з настільного тенісу серед вихованців ДЮСШ Слобожанської селищної ради.</p><p>Спортсмени продемонстрували високий рівень гри, волю до перемоги та боротьбу до останнього розіграшу. Багато видовищних моментів та гарних розіграшів викликали позитивні емоції у спортсменів, тренерів та батьків, які з задоволенням спостерігали за грою.</p><p>Спортсмени успішно реалізували два важливих аспекти настільного тенісу:</p><ul><li>Бажання перемогти.</li><li>Самоконтроль.</li></ul><p><b>Переможці та призери CADET OPEN:</b></p><ul><li>1 місце - Артеменко Іван.</li><li>2 місце - Нужний Олег.</li><li>3 місце - Гасило Сергій.</li></ul><p><b>Переможці та призери JUNIOR OPEN:</b></p><ul><li>1 місце - Бабенко Сергій.</li><li>2 місце - Шаптала Дмитро.</li><li>3 місце - Лисенко Назар.</li></ul>',
  },

  {
    date: '06.09.2024',
    index: 0,
    filter: 'box',
    photoCount: 4,
    name: 'Чемпіонат м. Дніпро серед юнаків та юніорок',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>5 та 6 вересня 2024 року на базі спеціалізованої дитячо-юнацької школи олімпійського резерву з боксу відбувся Чемпіонат м. Дніпро серед юнаків та юніорок.</p><p>У змаганнях взяли участь двоє вихованців ДЮСШ Слобожанської селищної ради — Шевченко Данило та Каряка Богдан. Обидва спортсмени продемонстрували високий рівень майстерності у своїх поєдинках.</p><p><b>Шевченко Данило здобув 1-е місце</b> і став чемпіоном у ваговій категорії до 54 кг, а <b>Каряка Богдан посів 2-е місце</b> у ваговій категорії до 74 КГ.</p><p>Вітаємо наших спортсменів та їхнього тренера з чудовими результатами! Бажаємо вам подальших успіхів, нових спортивних вершин та майбутніх перемог! Тренуйтеся з завзяттям, і ваші старання обов`язково принесуть нові титули й здобутки.</p>',
  },

  {
    date: '02.08.2024',
    index: 0,
    filter: 'football',
    photoCount: 1,
    name: 'Проводиться набір',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Шановні батьки та діти!</p><p>ДЮСШ Слобожанської селищної ради оголошує набір дітей віком 2013-2018 р.н. до відділення футболу. Заняття будуть проходити на базі школи с. Олександрівка. Тренування проводитиме майстер спорту міжнародного класу Подольский Станіслав Віталійович.</p><p>Запрошуємо всіх бажаючих приєднатися до нашої спортивної родини та розвивати свої футбольні навички під керівництвом досвідченого тренера.</p><p><b>Тренування проводить Майстер Спорту міжнародного класу Подольський Станіслав Віталійович</b></p><p>Довідки за телефоном: <a href="tel:+380662317490">+38(066) 231-74-90</a></p>',
  },

  {
    date: '14.07.2024',
    index: 0,
    filter: 'generic',
    photoCount: 56,
    name: 'Тренувальні збори м. Рахів',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>З 5 по 12 липня в м. Рахів відбулися тренувальні збори за участю 140 вихованців з різних видів спорту. Учасники тренувань представляли такі спортивні дисципліни, як футбол, футзал, волейбол, настільний теніс та скелелазіння.</p><p>Активний відпочинок у горах є найкращим способом відновлення для вихованців ДЮСШ. Поїздки на природу, прогулянки гірськими стежками, кемпінг та інші види активного відпочинку сприяють командній згуртованості та підвищують мотивацію до нових спортивних досягнень.</p><p>Наші підопічні ефективно поєднали відпочинок із тренуваннями. Ця подорож залишиться у нас в згадках назавжди.</p><p><b>Ми щиро дякуємо Слобожанській селищній раді за можливість поїхати на ці збори та отримати незабутні враження, які надихатимуть нас на нові досягнення у спорті та житті.</b></p>',
  },

  {
    date: '30.06.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 13,
    name: 'Обласний кубковий турнір',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>29 червня 2024 року в місті Перещепине відбувся обласний кубковий турнір з волейболу серед дівчат 2007-2008 р.н. та 2010-2011 р.н.</p><p>ДЮСШ Слобожанської селищної ради представили дівчата двома віковими групами. Дівчата 2007-2008 р.н. посіли 2 місце з 5 команд, а дівчата 2010-2011 р.н. посіли 3 місце з 8 команд.</p><p>Дякуємо дівчатам за самовіддачу та віримо у перемогу України!</p><p><b>Дякуємо ЗСУ! СЛАВА УКРАЇНІ!</b></p>',
  },

  {
    date: '15.06.2024',
    index: 0,
    filter: 'football',
    photoCount: 7,
    name: 'Всеукраїнські шкільні ігри',
    shortInfoMarkup:
      '<p>Сьогодні юнаки ДЮСШ Слобожанської селищної ради, які навчаються в 5-6 класах Слобожанського ліцею, продовжили свій виступ у V Всеукраїнському етапі «Пліч-о-пліч Всеукраїнські шкільні ігри» з футзалу!</p><p>На етапі 1/4 фіналу Слобожанщині в суперники дістались однолітки з Коростенського міського ліцею 2 ім. В. Сингаївського, що на Житомирщині. Поступаючись по ходу поєдинку, наші хлопці проявили характер та під кінець зустрічі зрівняли рахунок (2:2), перевівши матч у додатковий час. Протягом 6 додаткових хвилин переможця виявлено не було, а в серії післяматчевих пенальти завдяки вдалій грі воротаря Слобожанської команди, наші хлопці вирвали перемогу з рахунком 4:2 у серії та дістались півфіналу!На етапі 1/4 фіналу Слобожанщині в суперники дістались однолітки з Коростенського міського ліцею 2 ім. В. Сингаївського, що на Житомирщині. Поступаючись по ходу поєдинку, наші хлопці проявили характер та під кінець зустрічі зрівняли рахунок (2:2), перевівши матч у додатковий час. Протягом 6 додаткових хвилин переможця виявлено не було, а в серії післяматчевих пенальти завдяки вдалій грі воротаря Слобожанської команди, наші хлопці вирвали перемогу з рахунком 4:2 у серії та дістались півфіналу!</p>',
    fullInfoMarkup:
      '<p>Сьогодні юнаки ДЮСШ Слобожанської селищної ради, які навчаються в 5-6 класах Слобожанського ліцею, продовжили свій виступ у V Всеукраїнському етапі «Пліч-о-пліч Всеукраїнські шкільні ігри» з футзалу!</p><p>На етапі 1/4 фіналу Слобожанщині в суперники дістались однолітки з Коростенського міського ліцею 2 ім. В. Сингаївського, що на Житомирщині. Поступаючись по ходу поєдинку, наші хлопці проявили характер та під кінець зустрічі зрівняли рахунок (2:2), перевівши матч у додатковий час. Протягом 6 додаткових хвилин переможця виявлено не було, а в серії післяматчевих пенальти завдяки вдалій грі воротаря Слобожанської команди, наші хлопці вирвали перемогу з рахунком 4:2 у серії та дістались півфіналу!На етапі 1/4 фіналу Слобожанщині в суперники дістались однолітки з Коростенського міського ліцею 2 ім. В. Сингаївського, що на Житомирщині. Поступаючись по ходу поєдинку, наші хлопці проявили характер та під кінець зустрічі зрівняли рахунок (2:2), перевівши матч у додатковий час. Протягом 6 додаткових хвилин переможця виявлено не було, а в серії післяматчевих пенальти завдяки вдалій грі воротаря Слобожанської команди, наші хлопці вирвали перемогу з рахунком 4:2 у серії та дістались півфіналу!</p><p>На півфінальній стадії в суперники нам дістався Зорянський ліцей з Рівненщини, але там суперники шансів для Слобожанщини не залишили, розтрощивши наших хлопців з рахунком 0:6. У другій півфінальній парі Черкащина поступилася Щасливському ліцею, що на Київщині, з рахунком 0:8, що автоматично принесло нашим хлопцям бронзові нагороди!</p><p>Вітаємо вихованців ДЮСШ Слобожанської селищної ради та тренера-викладача Андрія Кондратюка з вдалим виступом у змаганнях!</p><p><b>Разом до перемоги! Пишаємось!</b></p>',
  },

  {
    date: '03.06.2024',
    index: 1,
    filter: 'football',
    photoCount: 2,
    name: 'Чемпіонат Дніпропетровської області з футболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Чемпіонат Дніпропетровської області з футболу у прем`єр-лізі серед юнаків 2014-2015 року народження сезону 2023/2024. Наші вихованці продемонстрували значне зростання на чемпіонаті з футболу, що дозволило їм здобути нові знання та навички, а також підготуватися до майбутніх перемог.</p><p>Ми пишаємося їхніми досягненнями та бажаємо їм продовжувати рухатися вперед до нових звершень. Кубок переможців та медалі стали чудовим мотивуючим фактором для подальших успіхів.</p><p><b>Висловлюємо глибоку вдячність ЗСУ за можливість розвитку дітей у цей складний час.</b></p>',
  },

  {
    date: '03.06.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 5,
    name: 'Турнір до Дня захисту дітей',
    shortInfoMarkup:
      '<p>02 червня 2024 року в Дніпрі в Придніпровській державній академії будівництва та архітектури пройшов турнір до Дня захисту дітей серед дівчат 2007 р.н. і молодше. Участь у турнірі брали 7 команд:</p><ul><li>ДЮСШ м. Дніпро</li><li>ДЮСШ м. Камʼянське (2007-2008 рр.)</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ - 2 м. Дніпро</li><li>ДЮСШ м. Кривого Рога</li><li>ДЮСШ м. Камʼянське (2008-2009 рр.)</li><li>Дніпро-Воллей</li></ul><p>Команди було розподілено на дві групи. У нашій групі змагалися:</p><ul><li>ДЮСШ м. Дніпро</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ м. Кривого Рога</li><li>ДЮСШ м. Камʼянське (2008-2009 рр.)</li></ul>',
    fullInfoMarkup:
      '<p>02 червня 2024 року в Дніпрі в Придніпровській державній академії будівництва та архітектури пройшов турнір до Дня захисту дітей серед дівчат 2007 р.н. і молодше. Участь у турнірі брали 7 команд:</p><ul><li>ДЮСШ м. Дніпро</li><li>ДЮСШ м. Камʼянське (2007-2008 рр.)</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ - 2 м. Дніпро</li><li>ДЮСШ м. Кривого Рога</li><li>ДЮСШ м. Камʼянське (2008-2009 рр.)</li><li>Дніпро-Воллей</li></ul><p>Команди було розподілено на дві групи. У нашій групі змагалися:</p><ul><li>ДЮСШ м. Дніпро</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ м. Кривого Рога</li><li>ДЮСШ м. Камʼянське (2008-2009 рр.)</li></ul><p>За підсумками змагань наша команда зайняла 2-ге місце в групі та вийшла у фінальну частину грати за 3-тє місце з командою ДЮСШ - 2 м. Дніпро. Перемога була за нами з рахунком 2:0.</p><p>Вітаємо наших дівчат із заслуженою перемогою у турнірі до Дня захисту дітей! Ваша відданість, наполегливість та командний дух привели вас до цього успіху. Ви справжні чемпіонки, які показали, що можуть досягати великих висот. Бажаємо вам подальших перемог та нових спортивних звершень. Пишаємося вами!</p><p><b>Дякуємо ЗСУ за можливість жити, навчатися та змагатися під мирним небом. Слава Україні!</b></p>',
  },

  {
    date: '03.06.2024',
    index: 0,
    filter: 'football',
    photoCount: 9,
    name: 'Чемпіонат Дніпропетровської області з футболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Чемпіонат Дніпропетровської області з футболу у першій лізі серед юнаків 2016 р.н. та прем`єр Лізі 2017 р.н. сезону 2023/2024 завершився. Вихованці ДЮСШ Слобожанське, відділення Футзал 2017/18 р.н., розділені на дві команди, змагалися з супротивниками, які були на рік або навіть на два старшими за них. Друга команда грала з однолітками 2017 р.н.</p><p>Нарешті, діти отримали довгоочікувані переможні грамоти та медалі з кубками переможців!</p><p><b>Висловлюємо глибоку повагу та щиру подяку Збройним Силам України за можливість розвитку дітей у цей складний час.</b></p>',
  },

  {
    date: '01.06.2024',
    index: 1,
    filter: 'football',
    photoCount: 6,
    name: 'Чемпіонат Дніпропетровської територіальної організації ВФСТ «Колос»',
    shortInfoMarkup:
      '<p>1 червня відбулися зональні змагання Чемпіонату Дніпропетровської територіальної організації ВФСТ «Колос» з футболу серед юнаків 2012-2013 рр.</p><p>Захід приурочений до Дня захисту дітей, під девізом «Хто ти, майбутній олімпієць?», в якому взяли участь Царичанська ТГ, Магдалинівська ТГ, Обухівська ТГ, Слобожанська ТГ, Червоногригорівська ТГ, Петриківська ТГ.</p><p>У напруженій боротьбі за перше місце в турнірі з футболу команди демонстрували надзвичайну майстерність та волю до перемоги. Всі учасники доклали максимум зусиль, прагнучи здобути чемпіонський титул. Однак, у цій запеклій конкуренції найсильнішою виявилася команда ДЮСШ Слобожанської селищної ради. Вони показали чудову гру, злагодженість дій та високий рівень підготовки, що й дозволило їм здобути заслужену перемогу.</p>',
    fullInfoMarkup:
      '<p>1 червня відбулися зональні змагання Чемпіонату Дніпропетровської територіальної організації ВФСТ «Колос» з футболу серед юнаків 2012-2013 рр.</p><p>Захід приурочений до Дня захисту дітей, під девізом «Хто ти, майбутній олімпієць?», в якому взяли участь Царичанська ТГ, Магдалинівська ТГ, Обухівська ТГ, Слобожанська ТГ, Червоногригорівська ТГ, Петриківська ТГ.</p><p>У напруженій боротьбі за перше місце в турнірі з футболу команди демонстрували надзвичайну майстерність та волю до перемоги. Всі учасники доклали максимум зусиль, прагнучи здобути чемпіонський титул. Однак, у цій запеклій конкуренції найсильнішою виявилася команда ДЮСШ Слобожанської селищної ради. Вони показали чудову гру, злагодженість дій та високий рівень підготовки, що й дозволило їм здобути заслужену перемогу.</p><p>Результати футбольної зустрічі наступні:</p><ul><li>1. Слобожанська ТГ</li><li>2. Царичанська ТГ</li><li>3. Петриківська ТГ</li><li>4. Обухівська ТГ</li><li>5. Червоногригорівська ТГ</li><li>6. Магдалинівська ТГ</li></ul><p>Вітаємо команду ДЮСШ Слобожанської селищної ради з цим видатним досягненням! Ми пишаємося нашою командою, адже їхня перемога є результатом наполегливої праці, взаємопідтримки та незламного духу. Команда ДЮСШ Слобожанської селищної ради продемонструвала виняткову майстерність і відданість спорту, що стали запорукою їхнього успіху. Вони не лише досягли вершини турнірної таблиці, а й показали приклад справжньої командної гри та спортивного характеру. Вітаємо наших чемпіонів та бажаємо їм подальших перемог і нових звершень!</p><p><b>Щира подяка ЗСУ за можливість дітям займатися улюбленим видом спорту. Разом до ПЕРЕМОГИ!</b></p>',
  },

  {
    date: '01.06.2024',
    index: 0,
    filter: 'football',
    photoCount: 4,
    name: 'Чемпіонат Дніпропетровської області з футболу',
    shortInfoMarkup:
      '<p>01.06.2024 завершився чемпіонат Дніпропетровської області з футболу у Прем`єр-лізі серед юнаків 2016 р.н. сезону 2023/2024.</p><p>Цей сезон став справжнім випробуванням та незабутнім досвідом для наших юних футболістів.</p><p>Протягом чемпіонату наші вихованці не лише зростали як спортсмени, але й зміцнювали командний дух. Разом вони раділи перемогам та вчилися долати розчарування від поразок. Ці емоції та переживання стали невід`ємною частиною їхнього спортивного розвитку.</p><p>Кубок переможців та медалі, отримані нашою командою, стали не лише нагородою за наполегливу працю та відданість справі, але й потужним мотивуючим інструментом для подальших перемог та досягнень. Ми сподіваємось, що ці здобутки надихнуть наших юних спортсменів на нові звершення та успіхи у майбутньому.</p>',
    fullInfoMarkup:
      '<p>01.06.2024 завершився чемпіонат Дніпропетровської області з футболу у Прем`єр-лізі серед юнаків 2016 р.н. сезону 2023/2024.</p><p>Цей сезон став справжнім випробуванням та незабутнім досвідом для наших юних футболістів.</p><p>Протягом чемпіонату наші вихованці не лише зростали як спортсмени, але й зміцнювали командний дух. Разом вони раділи перемогам та вчилися долати розчарування від поразок. Ці емоції та переживання стали невід`ємною частиною їхнього спортивного розвитку.</p><p>Кубок переможців та медалі, отримані нашою командою, стали не лише нагородою за наполегливу працю та відданість справі, але й потужним мотивуючим інструментом для подальших перемог та досягнень. Ми сподіваємось, що ці здобутки надихнуть наших юних спортсменів на нові звершення та успіхи у майбутньому.</p><p>Дякуємо усім учасникам, тренерам, батькам та вболівальникам за підтримку та віру в наших юних талантів. Разом ми досягаємо нових вершин!</p><p><b>Низький уклін та щира дяка ЗСУ за можливість розвитку дітей у наш складний час.</b></p>',
  },

  {
    date: '01.06.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 5,
    name: 'Турнір з класичного волейболу',
    shortInfoMarkup:
      '<p>01.06.2024 року в Придніпровській державній академії будівництва та архітектури відбувся турнір з класичного волейболу серед дівчат 2011 р.н. та молодше «З Днем захисту дітей!».</p><p>Участь брали такі команди:</p><ul><li>Новомосковськ</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ - 1 м. Дніпро</li><li>ДЮСШ - 2 м. Дніпро</li><li>Дніпро-Воллей</li></ul><p>Змагання відбувалися за круговою системою. Наша команда в першій грі з рахунком 2:0 здобула перемогу над командою ДЮСШ-2. У наступній грі перемогли дівчат з Дніпро-Воллей 2:0. Третя гра з ДЮСШ-1 також завершилася перемогою 2:0.</p>',
    fullInfoMarkup:
      '<p>01.06.2024 року в Придніпровській державній академії будівництва та архітектури відбувся турнір з класичного волейболу серед дівчат 2011 р.н. та молодше «З Днем захисту дітей!».</p><p>Участь брали такі команди:</p><ul><li>Новомосковськ</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ - 1 м. Дніпро</li><li>ДЮСШ - 2 м. Дніпро</li><li>Дніпро-Воллей</li></ul><p>Змагання відбувалися за круговою системою. Наша команда в першій грі з рахунком 2:0 здобула перемогу над командою ДЮСШ-2. У наступній грі перемогли дівчат з Дніпро-Воллей 2:0. Третя гра з ДЮСШ-1 також завершилася перемогою 2:0.</p><p>Фінальна гра з Новомосковськом завершилася з рахунком 1:2 на користь суперника. Наша команда посіла почесне ІІ місце.</p><p>Щиро вітаємо нашу команду! Це досягнення свідчить про вашу наполегливу працю, командний дух та незламне бажання перемагати. Ми пишаємося вашими успіхами та радіємо разом з вами. Впевнені, що попереду ще багато перемог і досягнень. Продовжуйте йти вперед впевненими кроками, адже ви – найкращі!</p><p><b>Дякуємо Збройним Силам України за можливість нашим дітям займатися спортом, розвиватися та досягати успіхів. Ваш героїзм і відвага дарують нам мирне небо та шанс на світле майбутнє.</b></p>',
  },

  {
    date: '01.06.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 8,
    name: 'Чемпіонат України зі скелелазіння',
    shortInfoMarkup:
      '<p>З 30 травня по 01 червня у місті Кременчук (Полтавська область) відбувся чемпіонат України зі скелелазіння серед учнів (дисципліни «лазіння на швидкість» та «трудність»). У змаганнях взяли участь понад 100 спортсменів з Дніпропетровської, Одеської, Харківської, Кіровоградської, Полтавської, Київської, Вінницької та Донецької областей.</p><p>Дніпропетровську область представляли спортсмени нашої школи:</p><ul><li>Сухацький Олексій - абсолютний чемпіон України (1 місце в лазінні на швидкість і 1 місце в лазінні на трудність)</li><li>Сухацька Василіна - 1 місце в лазінні на швидкість і 3 місце в лазінні на трудність</li><li>Зайцева Маргарита - 2 місце в лазінні на швидкість</li><li>Рискаль Кирило - 2 місце в лазінні на швидкість і 2 місце в лазінні на трудність</li><li>Штепа Пелагія - 3 місце в лазінні на швидкість</li><li>Кісільова Віра - 3 місце в лазінні на швидкість</li><li>Кобець Мирон - 3 місце в лазінні на швидкість та 3 місце в лазінні на трудність</li></ul>',
    fullInfoMarkup:
      '<p>З 30 травня по 01 червня у місті Кременчук (Полтавська область) відбувся чемпіонат України зі скелелазіння серед учнів (дисципліни «лазіння на швидкість» та «трудність»). У змаганнях взяли участь понад 100 спортсменів з Дніпропетровської, Одеської, Харківської, Кіровоградської, Полтавської, Київської, Вінницької та Донецької областей.</p><p>Дніпропетровську область представляли спортсмени нашої школи:</p><ul><li>Сухацький Олексій - абсолютний чемпіон України (1 місце в лазінні на швидкість і 1 місце в лазінні на трудність)</li><li>Сухацька Василіна - 1 місце в лазінні на швидкість і 3 місце в лазінні на трудність</li><li>Зайцева Маргарита - 2 місце в лазінні на швидкість</li><li>Рискаль Кирило - 2 місце в лазінні на швидкість і 2 місце в лазінні на трудність</li><li>Штепа Пелагія - 3 місце в лазінні на швидкість</li><li>Кісільова Віра - 3 місце в лазінні на швидкість</li><li>Кобець Мирон - 3 місце в лазінні на швидкість та 3 місце в лазінні на трудність</li></ul><p>За результатами змагань Дніпропетровська область посіла перше місце!</p><p>Спортсмени були нагороджені почесними грамотами, медалями і призами від спонсорів.</p><p>Вітаємо наших переможців з вражаючим досягненням! Ваша перемога - джерело гордості для нас. Вітаємо зі здобуттям перемоги!</p><p><b>Також висловлюємо щиру подяку Збройним Силам України за непохитний захист та відданість державі. Ваша мужність і самовідданість надихають нас усіх.</b></p>',
  },

  {
    date: '30.05.2024',
    index: 0,
    filter: 'football',
    photoCount: 11,
    name: 'Обласний фінал',
    shortInfoMarkup:
      '<p>28 травня в місті Дніпро пройшов обласний фінал «Всеукраїнських шкільних ліг пліч-о-пліч». У змаганнях взяли участь 36 учнівських команд, які змагалися в 5 видах спорту. Команда з футзалу ДЮСШ Слобожанської селищної ради, яка представляла Слобожанський ліцей, стала одним із чотирьох фіналістів серед учнів 5-х класів. За першість також боролися школярі з міст Дніпро, Кривий Ріг та Першотравенськ.</p><p>Слобожанські футболісти здобули переконливу перемогу у півфіналі, обігравши команду з Кривого Рогу з рахунком 2:0. У фінальному матчі вони тріумфували над командою з Першотравенська з рахунком 5:3, що принесло їм заслужене перше місце.</p><p>Вітаємо тренера-викладача Андрія Кондратюка та чемпіонів ДЮСШ Слобожанської селищної ради, учнів Слобожанського ліцею: Єгора Заболотнього, Владислава Олійника та Марка Шамрай (5-Р клас), Тимура Раденка (5-Б клас), Віталія Любашевського (5-В клас), Дениса Ємченко (5-Г клас), Дмитра Міщенко (5-Д клас), Яромира Бріт (5-А клас).</p>',
    fullInfoMarkup:
      '<p>28 травня в місті Дніпро пройшов обласний фінал «Всеукраїнських шкільних ліг пліч-о-пліч». У змаганнях взяли участь 36 учнівських команд, які змагалися в 5 видах спорту. Команда з футзалу ДЮСШ Слобожанської селищної ради, яка представляла Слобожанський ліцей, стала одним із чотирьох фіналістів серед учнів 5-х класів. За першість також боролися школярі з міст Дніпро, Кривий Ріг та Першотравенськ.</p><p>Слобожанські футболісти здобули переконливу перемогу у півфіналі, обігравши команду з Кривого Рогу з рахунком 2:0. У фінальному матчі вони тріумфували над командою з Першотравенська з рахунком 5:3, що принесло їм заслужене перше місце.</p><p>Вітаємо тренера-викладача Андрія Кондратюка та чемпіонів ДЮСШ Слобожанської селищної ради, учнів Слобожанського ліцею: Єгора Заболотнього, Владислава Олійника та Марка Шамрай (5-Р клас), Тимура Раденка (5-Б клас), Віталія Любашевського (5-В клас), Дениса Ємченко (5-Г клас), Дмитра Міщенко (5-Д клас), Яромира Бріт (5-А клас).</p><p>Щиро вітаємо вас із чудовою перемогою та здобуттям першого місця! Ваша наполегливість, праця та невтомна жага до перемоги принесли заслужений результат. Кожен із вас доклав максимум зусиль, демонструючи справжній командний дух та любов до спорту. Бажаємо вам подальших успіхів, нових перемог та невпинного руху вперед! Нехай кожен наступний крок буде таким же яскравим та переможним, як цей.</p>',
  },

  {
    date: '24.05.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 6,
    name: 'Зональні обласні змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>23 травня 2024 року в Магдалинівці відбулися Зональні обласні змагання з волейболу серед дівчат 2011-2012 р.н. Участь у змаганнях взяли такі команди:</p><ul><li>ДЮСШ Царичанської селищної ради</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ Магдалинівської селищної ради</li><li>«Альтаїр» Новомосковський район</li></ul><p>Змагання проходили за круговою системою. Наша команда здобула перемогу з рахунком 2:0 над командою Царичанки та 2:0 над командою Магдалинівки, але в третій грі поступилася з рахунком 0:2 команді «Альтаїр».</p><p>За підсумками змагань ДЮСШ Слобожанської селищної ради та «Альтаїр» набрали однакову кількість очок, тому переможця було визначено за кількістю забитих та пропущених м`ячів. У результаті перше місце посіла команда «Альтаїр».</p><p>Незважаючи на те, що наша команда зайняла друге місце, ми не падаємо духом, адже це були наші перші офіційні змагання. Ми знаємо, що попереду ще багато перемог!</p>',
  },

  {
    date: '22.05.2024',
    index: 0,
    filter: 'football',
    photoCount: 1,
    name: 'Всеукраїнські змагання',
    shortInfoMarkup:
      '<p>Всеукраїнські змагання «Всеукраїнські шкільні ліги. Підлозцівський ліцей. Пліч-о-пліч шкільні ліги з футзалу» 2023/2024 рр. підійшли вже до четвертого — обласного етапу!</p><p>21.05.2024 року відразу на трьох футзальних майданчиках, а саме в КЗ СК «Прометей» у Кам’янському, КЗ ДОЦФЗН «Спорт для всіх» у Дніпрі та в СК «Слобожанський» відбулися півфінальні матчі. Дякуємо Едуарду Коряку, Сергію Тимареву та Володимиру Дейнеку за сприяння та підготовку проведення цього заходу!</p><p>Дев’ять учасників півфіналу були розбиті на три групи по три команди, де в кожній групі кожна команда зіграла з кожним суперником; після чого у підсумку виявили чотирьох фіналістів. Так, з першого місця до фіналу потрапили школярі з м. Кривого Рогу, м. Дніпра та Першотравенської ТГ, а кращою командою, що посіла друге місце, стала команда ДЮСШ Слобожанської селищної ради.</p>',
    fullInfoMarkup:
      '<p>Всеукраїнські змагання «Всеукраїнські шкільні ліги. Підлозцівський ліцей. Пліч-о-пліч шкільні ліги з футзалу» 2023/2024 рр. підійшли вже до четвертого — обласного етапу!</p><p>21.05.2024 року відразу на трьох футзальних майданчиках, а саме в КЗ СК «Прометей» у Кам’янському, КЗ ДОЦФЗН «Спорт для всіх» у Дніпрі та в СК «Слобожанський» відбулися півфінальні матчі. Дякуємо Едуарду Коряку, Сергію Тимареву та Володимиру Дейнеку за сприяння та підготовку проведення цього заходу!</p><p>Дев’ять учасників півфіналу були розбиті на три групи по три команди, де в кожній групі кожна команда зіграла з кожним суперником; після чого у підсумку виявили чотирьох фіналістів. Так, з першого місця до фіналу потрапили школярі з м. Кривого Рогу, м. Дніпра та Першотравенської ТГ, а кращою командою, що посіла друге місце, стала команда ДЮСШ Слобожанської селищної ради.</p><p>Задля збереження спортивного принципу час початку перших матчів був призначений однаковий у всіх групах (10:00), а вже о 13:00 ми дізналися фіналістів, які вже за тиждень, 28 травня, виявлять найсильнішу шкільну футбольну команду, яка і представить Дніпропетровщину на фінальному Всеукраїнському етапі!</p><p>Асоціація футболу Дніпропетровської області дякує Дніпропетровській обласній військовій адміністрації в особі її Голови Сергія Лисака за підтримку розвитку дитячого шкільного та масового футболу у регіоні! Разом ми обовʼязково переможемо!</p>',
  },

  {
    date: '16.05.2024',
    index: 0,
    filter: 'generic',
    photoCount: 3,
    name: 'День вишиванки',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>16.05.2024 співробітники ДЮСШ Слобожанської селищної ради приєдналися до святкування Дня вишиванки разом з усією Україною. Це свято є символом національної гордості та єдності українського народу. Українська вишиванка - це не просто одяг, а національний символ, який уособлює історію, культуру та традиції України. Вона є одним з найкращих проявів національної самосвідомості та самовизначення народу, а також нагадуванням про велику красу та багатство української культури.</p><p><b>Сьогодні, одягаючи вишиванку, ми демонструємо незламність українського духу та заявляємо на весь світ, що українці - вільний народ!</b></p>',
  },

  {
    date: '15.05.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 5,
    name: 'Молодіжний чемпіонат України з болдерінгу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>11-14 травня відбувся молодіжний чемпіонат України з болдерінгу та складності. У змаганнях взяли участь понад 200 спортсменів з різних регіонів нашої країни: Дніпропетровської, Донецької, Луганської, Одеської, Харківської, Полтавської, Вінницької, Сумської, Львівської, Кіровоградської, Київської.</p><p>Спортсмени нашої школи, які входять до складу команди Дніпропетровської області, продемонстрували високий рівень підготовки та вийшли до фінального раунду змагань. Найкращий результат показав Сухацький Олексій, посівши 6 місце у болдерінгу та 5 місце у складності.</p><p>Загалом, у заліку нашої спортивної школи дві срібні нагороди у лазінні на швидкість!</p><p>Вітаємо наших спортсменів з успішним виступом та бажаємо їм подальших перемог! Дякуємо нашим захисникам та захисницям за можливість змагатися та перемагати!</p>',
  },

  {
    date: '11.05.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 3,
    name: 'Молодіжний чемпіонат України',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>У період з 9 по 14 травня в місті Києві відбувається молодіжний чемпіонат України зі скелелазіння у трьох дисциплінах: лазіння на швидкість, боулдеринг та лазіння на складність.</p><p>11.05.2024 року у дисципліні "Лазіння на швидкість" збірна команда Дніпропетровської області, до складу якої входять представники ДЮСШ Слобожанської селищної ради, посіла почесне 1 місце!</p><p>Найкращі результати показали:</p><ul><li>Сухацький Олексій</li><li>Шереметьєва Анастасія</li></ul><p>Вони завоювали срібні медалі.</p><p>Бажаємо успіхів нашій команді! Дякуємо ЗСУ за можливість тренуватися та досягати перемог!</p>',
  },

  {
    date: '06.05.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 4,
    name: 'Фінальні змагання Чемпіонату ГО ДТО ВФСТ «Колос»',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>04.05.2024 року в м. Підгородне відбулися фінальні змагання Чемпіонату ГО ДТО ВФСТ «Колос» з волейболу серед юнаків 2009-2010 р.н. збірних команд сільських, селищних та міських територіальних громад за програмою обласних сільських спортивних ігор Дніпропетровщини 2024 року, присвячених 33-й річниці Незалежності України.</p><p>Змагання пройшли за підтримки Голови відділення Національного Олімпійського Комітету України в Дніпропетровській області Михайла Кошляка, Голови Підгородненської міської ради та Голови Асоціації сільського волейболу Дніпропетровської області Віталія Моргуна, а також Управління молоді і спорту Дніпропетровської обласної державної військової адміністрації.</p><p>У змаганнях взяли участь понад 300 учасників з 20 територіальних громад Дніпропетровщини.</p><p>Результати змагань:</p><ul><li>1 місце - Солонянська ТГ</li><li>2 місце - Новопільська ТГ</li><li>3 місце - Царичанська ТГ</li><li>4 місце - Слобожанська ТГ</li></ul><p>Від імені всіх учасників та особисто від себе хочемо подякувати Збройним Силам України за можливість жити, працювати та змагатися!</p>',
  },

  {
    date: '06.05.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 2,
    name: 'Супер Ліга України',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>25.04.2024-28.04.2024 відбувся заключний третій тур Супер Ліги України з настільного тенісу. Він проходив у місті Києві.</p><p>Тренер-викладач Слобожанської селищної ради відділення настільного тенісу Олексій Горбаненко посів почесне 1 місце на третьому турі Супер Ліги.</p><p>У загальному заліку всіх трьох турів його команда "Тенісна Академія" посіла 2 місце.</p><p>Ми пишаємося нашим тренером-викладачем і щиро вітаємо його з цим блискучим результатом! Бажаємо йому в майбутньому ще більших перемог та спортивних досягнень!</p>',
  },

  {
    date: '01.05.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 4,
    name: 'Другий етап обласного турніру',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>01.05.2024 відбувся другий етап обласного турніру з волейболу серед дівчат 2008 року народження та молодших у Царичанці. У змаганнях взяли участь команди ДЮСШ Царичанської громади, Магдалинівки, Слобожанської та Черкаської.</p><p>Команда волейболісток з Царичанки посіла перше місце, друге місце посіла команда з Магдалинівки, а третє - команда зі Слобожанського. Почесне четверте місце у Гвардійського ліцею.</p><p>Кожен учасник турніру отримав пам`ятну медаль, а команда-переможниця - кубок.</p><p>Висловлюємо щиру подяку організаторам за смаколики та нагороди!</p><p><b>Вічна пам`ять та хвала ліквідаторам Чорнобильської аварії.</b></p><p><b>Дякуємо нашим захисникам за можливість проводити змагання!</b></p>',
  },

  {
    date: '28.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Фінальні обласні змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>28 квітня 2024 року в селищі Слобожанське відбулися фінальні обласні змагання ГО ДТО ВФСТ «Колос» серед дівчат 2009-2010 р.н. Участь у змаганнях взяли команди з Магдалинівської, Слобожанської, Межівської, Новопільської, Богданівської та Божедарівської об`єднаних територіальних громад.</p><p>Команди були розподілені на дві підгрупи, у нашій підгрупі були команди зі Слобожанської, Межівської та Божедарівської ОТГ. За підсумками змагань у підгрупі наша команда посіла перше місце та вийшла до фіналу, де зустрілася з командою Магдалинівської ОТГ, яка посіла перше місце в іншій підгрупі.</p><p>У фінальній грі наші дівчата продемонстрували високий рівень майстерності та боролися за перемогу до останнього, однак цього разу фортуна була не на нашому боці, і суперниці здобули перемогу з рахунком 2:1.</p><p>Незважаючи на поразку у фіналі, ми пишаємося нашими дівчатами та впевнені, що вони мають великий потенціал і попереду на них чекають великі перемоги.</p><p><b>Слава ЗСУ! Все буде Україна!</b></p>',
  },

  {
    date: '21.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 1,
    name: 'Фінал чемпіонату області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>21.04.2024 р. відбувся фінал чемпіонату області з волейболу серед дівчат 2009-2010 р. н. у м. Підгороднє.</p><p>Участь брали 6 команд:</p><ul><li>ДЮСШ Новомосковської міської ради</li><li>ДЮСШ Павлоградської міської ради</li><li>МСДЮШОР м. Дніпро</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ Межівської ради</li><li>СК «Іскра» Підгороднецької ради</li></ul><p>Команди розподілили на дві групи, у нашій групі:</p><ul><li>ДЮСШ Павлоградської міської ради</li><li>ДЮСШ Слобожанської селищної ради</li><li>СК «Іскра»</li></ul><p>Наша команда в підсумку змагань посіла 2 місце в групі та грала з 2 місцем іншої групи, а саме, МСДЮШОР м. Дніпра. У підсумку, команда з Дніпра посіла 3 місце, наша команда — 4 місце в чемпіонаті області з волейболу.</p><p><b>Дякуємо ЗСУ, Слава Україні</b></p>',
  },

  {
    date: '20.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 5,
    name: 'Весняний виклик U20',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>20.04.2024 р. у Придністровській державній академії архітектури та будівництва відбувся обласний турнір «Весняний виклик U20».</p><p>Участь у змаганнях взяли такі команди:</p><ul><li>УМСФ</li><li>Нікополь</li><li>МСДЮШОР м. Дніпро</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДніпроВоллей</li></ul><p>За підсумками змагань наша команда посіла 4 місце. Ми не впали духом, адже попереду на нас чекають нові перемоги!</p>',
  },

  {
    date: '17.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 5,
    name: 'Зональні обласні змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>16.04.2024 року в селі Магдалинівці відбулися зональні обласні змагання з волейболу серед дівчат 2009-2010 років народження.</p><p>У нашій зоні були команди:</p><ul><li>ДЮСШ Царичанської сільської ради</li><li>ДЮСШ Слобожанської сільської ради</li><li>ДЮСШ Магдалинівської сільської ради</li><li>ДЮСШ Черкаської сільської ради</li></ul><p>Змагання проходили за круговою системою, наша команда виграла всі матчі та здобула 1 місце в зоні. Далі ФІНАЛ!</p><p><b>Дякуємо ЗСУ, Слава Україні!</b></p>',
  },

  {
    date: '14.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 9,
    name: 'Обласні змагання ГО ДТО ВФСТ «Колос»',
    shortInfoMarkup:
      '<p>13 квітня 2024 року в селі Вербуватівка відбулися зональні обласні змагання ГО ДТО ВФСТ «Колос» з волейболу серед юнаків 2009-2010 р.н. під девізом «Хто ти, майбутній олімпієць?». Слобожанську ОТГ представляла команда Слобожанської ДЮСШ.</p><p>У нашій зоні взяли участь команди:</p><ul><li>Слобожанська ОТГ</li><li>Богданівська ОТГ</li><li>Юріївська ОТГ</li><li>Іларіонівська ОТГ</li><li>Славгородська ОТГ</li><li>Піщанська ОТГ</li></ul>',
    fullInfoMarkup:
      '<p>13 квітня 2024 року в селі Вербуватівка відбулися зональні обласні змагання ГО ДТО ВФСТ «Колос» з волейболу серед юнаків 2009-2010 р.н. під девізом «Хто ти, майбутній олімпієць?». Слобожанську ОТГ представляла команда Слобожанської ДЮСШ.</p><p>У нашій зоні взяли участь команди:</p><ul><li>Слобожанська ОТГ</li><li>Богданівська ОТГ</li><li>Юріївська ОТГ</li><li>Іларіонівська ОТГ</li><li>Славгородська ОТГ</li><li>Піщанська ОТГ</li></ul><p>Команди були розподілені на дві групи, в нашій групі були:</p><ul><li>Іларіонівська ОТГ</li><li>Слобожанська ОТГ</li><li>Славгородська ОТГ</li></ul><p>За результатами змагань, в своїй групі ми зайняли перше місце і грали з Богданівською ОТГ за перше місце в зоні. З рахунком 2:0 в нашу користь, ми здобули путівку у фінальну частину.</p><p><b>Дякуємо ЗСУ, все буде Україна!</b></p>',
  },

  {
    date: '06.04.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 5,
    name: 'Міські змагання зі скелелазіння',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>06.04.2024 року відбулися міські змагання зі скелелазіння (вид — болдеринг), які відбулися в СК "Скала", де взяли участь вихованці ДЮСШ Слобожанської селищної ради.</p><p><b>Вітаємо переможців змагань!</b></p><ul><li><b>1 місце: Зайцева Маргарита</b></li><li><b>1 місце: Сухацький Олексій</b></li><li><b>2 місце: Кісільова Віра</b></li></ul><p>Пишаємося нашими спортсменами! Дякуємо ЗСУ за можливість змагатися та перемагати. Разом ми сила! Разом до перемоги!</p>',
  },

  {
    date: '06.04.2024',
    index: 0,
    filter: 'football',
    photoCount: 15,
    name: 'Відкриті уроки футболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>6 квітня 2024 року ДЮСШ Слобожанської селищної ради до Всесвітнього дня спорту організувала захід соціального проекту "Відкриті уроки футболу". 20 юнаків та дівчат віком до 12 років взяли участь у заході, який відбувся у СК "Слобожанський". Учасникам були запропоновані конкурси та естафети, спрямовані на розвиток координації, командної роботи та мислення.</p><p><b>Висловлюємо подяку нашим захисникам та захисницям за можливість розвитку дітей. Слава Україні!</b></p>',
  },

  {
    date: '06.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 12,
    name: 'Чемпіонат ГО ДТО ВФСТ «Колос»',
    shortInfoMarkup:
      '<p>06.04.2024 відбувся відбірковий етап Чемпіонату ГО ДТО ВФСТ «Колос» з волейболу під девізом «Хто ти, майбутній олімпієць?» у м. Підгородньому серед дівчат 2009-2010 р.н. збірних команд сільських, селищних та міських територіальних громад Дніпропетровщини. Слобожанську ТГ представляла волейбольна команда ДЮСШ Слобожанської селищної ради під керівництвом тренера Святослава Дубовиченко, за підтримки КЗ ССЦФЗН «Спорт для всіх». Відбірковий етап змагань був розподілений на 6 зон і проходив у:</p><ul><li>Селище Межова</li><li>Селище Царичанське</li><li>Село Вербуватівка</li><li>Село Надеждівка</li><li>Село Болтишка</li><li>Місто Підгороднє</li></ul>',
    fullInfoMarkup:
      '<p>06.04.2024 відбувся відбірковий етап Чемпіонату ГО ДТО ВФСТ «Колос» з волейболу під девізом «Хто ти, майбутній олімпієць?» у м. Підгородньому серед дівчат 2009-2010 р.н. збірних команд сільських, селищних та міських територіальних громад Дніпропетровщини. Слобожанську ТГ представляла волейбольна команда ДЮСШ Слобожанської селищної ради під керівництвом тренера Святослава Дубовиченко, за підтримки КЗ ССЦФЗН «Спорт для всіх». Відбірковий етап змагань був розподілений на 6 зон і проходив у:</p><ul><li>Селище Межова</li><li>Селище Царичанське</li><li>Село Вербуватівка</li><li>Село Надеждівка</li><li>Село Болтишка</li><li>Місто Підгороднє</li></ul><p>У зоні нашої команди взяли участь команди:</p><ul><li>Підгородненська ТГ</li><li>Губиниська ТГ</li><li>Слобожанська ТГ</li><li>Іларіонівська ТГ</li><li>Обухівська ТГ</li><li>Новопокровська ТГ</li><li>Славгородська ТГ</li></ul><p>Усі команди були не простими суперниками, але нашим юним Слобожаночкам все ж таки вдалося здобути перемогу в усіх матчах і посісти 1 місце у своїй зоні. Готуємося до фінальної частини змагань, яка відбудеться 27 квітня.</p><p><b>Вітаємо наших дівчат у складі:</b></p><ul><li>Чорнова Марія</li><li>Волошинова Аліна</li><li>Кононенко Дарина</li><li>Волошина Софія</li><li>Карпенко Поліна</li><li>Сингаївська Ольга</li><li>Ліпська Марта</li><li>Петреченко Софія</li></ul><p>Вітаємо з перемогою і бажаємо успіхів у наступних змаганнях! <b>Разом ми сила! Разом до перемоги! Дякуємо українським захисникам за можливість брати участь у таких змаганнях!</b></p>',
  },

  {
    date: '05.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 8,
    name: 'Зональні обласні змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>05.04.2024 року відбулися зональні обласні змагання з волейболу серед юнаків 2009-2010 р.н. (с. Магдалинівка). Участь брали 3 команди:</p><ul><li>ДЮСШ Царичанка</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ Магдалинівка</li></ul><p>За підсумками змагань ми посіли ІІ місце і вийшли у фінальну стадію, І місце - Царичанська ДЮСШ. Далі буде…</p><p><b>Дякую ЗСУ! Слава Україні!</b></p>',
  },

  {
    date: '27.03.2024',
    index: 0,
    filter: 'football',
    photoCount: 5,
    name: 'Чемпіонат Дніпропетровської області з футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>23 березня 2024 року відбулися півфінал та фінал чемпіонату Дніпропетровської області з футзалу.</p><p>У півфіналі наша команда зустрілася з ДЮСШ Синельникове.</p><p><b>Впевнено перемогли з рахунком 6:1.</b></p><p>Фінал у цікавій боротьбі проти ДЮСШ-2 завершився перемогою наших чемпіонів з рахунком 4:0.</p><p>Вітаємо наших футболістів з першим місцем! Вихованці ДЮСШ Слобожанської селищної ради стали чемпіонами Дніпропетровської області з футзалу серед юнаків 2012 року народження у сезоні 2023-2024.</p><p>Від імені всієї команди ДЮСШ Слобожанської селищної ради вітаємо команду Андрія Кондратюка з чемпіонством!</p>',
  },

  {
    date: '20.03.2024',
    index: 0,
    filter: 'football',
    photoCount: 7,
    name: 'Чемпіонат області з Футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Вихованці ДЮСШ Слобожанської селищної ради 2017 р.н. - відділення футбол, закінчили свій виступ у чемпіонаті області з Футзалу двома командами у цій віковій категорії.</p>',
  },

  {
    date: '20.03.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 3,
    name: 'Чемпіонат України з настільного тенісу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>20.03.2024 Олексій Горбаненко, тренер-викладач ДЮСШ Слобожанської селищної ради, виборов ІІІ місце в парному розряді.</p><p><b>Вітаємо з перемогою в чемпіонаті!</b></p>',
  },

  {
    date: '11.03.2024',
    index: 0,
    filter: 'football',
    photoCount: 12,
    name: 'Чемпіонат України з футзалу U-12',
    shortInfoMarkup:
      '<p>Початок весни 2024-го року видався активним для вихованців ДЮСШ Слобожанської селищної ради. Команда юних футболістів 2012 р.н. (U-12) під керівництвом тренера-викладача Андрія Кондратюка завзято виборювали перемогу на Чемпіонаті України з футзалу у віковій категорії U-12 що відбувся у місті Львів з 04.03.по 07.03.24року. В розіграші прийняли участь 12 колективів з різник куточків нашої України.</p><p>Коментатор неодноразово наголошував, що Слобожанські гравці потрапили у "групу смерті", тобто мали найсильніших суперників, проте незламна команда мужньо змагалася за почесне місце: кожен із учасників намагався зробити результат якомога ліпшим. Хлопці впоралися з поставленими завданнями і вийшли до 1/4 фіналу. У результаті змагань команда виборола Кубок Надії. Звання кращого гравця нашої команди отримав Денис Вороненко, який доклав неабиякі зусилля, аби ДЮСШ Слобожанське стала лідером турніру.</p>',
    fullInfoMarkup:
      '<p>Початок весни 2024-го року видався активним для вихованців ДЮСШ Слобожанської селищної ради. Команда юних футболістів 2012 р.н. (U-12) під керівництвом тренера-викладача Андрія Кондратюка завзято виборювали перемогу на Чемпіонаті України з футзалу у віковій категорії U-12 що відбувся у місті Львів з 04.03.по 07.03.24року. В розіграші прийняли участь 12 колективів з різник куточків нашої України.</p><p>Коментатор неодноразово наголошував, що Слобожанські гравці потрапили у "групу смерті", тобто мали найсильніших суперників, проте незламна команда мужньо змагалася за почесне місце: кожен із учасників намагався зробити результат якомога ліпшим. Хлопці впоралися з поставленими завданнями і вийшли до 1/4 фіналу. У результаті змагань команда виборола Кубок Надії. Звання кращого гравця нашої команди отримав Денис Вороненко, який доклав неабиякі зусилля, аби ДЮСШ Слобожанське стала лідером турніру.</p><p>Переможцями Чемпіонату України з футзалу U-12 стала команда партнерів Слобожанської громади, а саме - ДЮСШ смт. Маневичі, Волинська область. Завдяки Слобожанській селищній раді діти мають можливість відвідувати спортивні секції, розвиватися та брати участь у різноманітних чемпіонатах та навчально-тренувальних зборах. Вихованці ДЮСШ постійно здобувають неабиякі досягнення та гідно представляють громаду!</p>',
  },

  {
    date: '09.03.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 9,
    name: 'Фінал чемпіонату області з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>08.03.2024 року в Магдалинівці відбулися фінальні змагання чемпіонату області з волейболу (гімназіада) серед юнаків 2006–2008 років народження.</p><p>Наша команда ДЮСШ Слобожанськоїселищної ради, посіла 3-тє місце і стала бронзовим чемпіоном області, 2-ге місце — смт Магдалинівка, а 1-ше місце — ДЮСШ Новомосковськ. Далі буде!</p><p><b>Дякуємо ЗСУ, все буде Україна!</b></p>',
  },

  {
    date: '03.03.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 2,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>03.03.2024р. Відбулося підведення підсумків Аматорської волейбольної ліга Дніпра 2023-2024 р.р.</p><p>В результаті чемпіонату команда ДЮСШ Слобожанської селищної ради зайняла почесне 3 місце. Чудовий результат вихованців, це була перша участь в Аматорській волейбольній лігі Дніпра.</p><p><b>Хай щастить надалі. Тільки в перед, до перемоги!</b></p>',
  },

  {
    date: '01.03.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 8,
    name: 'Зональні змагання обласної гімназіади',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>01.03.2024 р. Відбулися зональні змагання обласної гімназіади серед юнаків 2006-2008 років. Участь приймало 3 команди:</p><ul><li>1. ДЮСШ Слобобожанської селищної ради</li><li>2. Червоногригорівська ДЮСШ</li><li>3. МСДЮШОР м. Дніпро</li></ul><p>1 місце - ДЮСШ Слобобожанське, 2 місце - Червоногригорівська ДЮС, 3 місце - МСДЮШОР м. Дніпро. Хлопці показали класну гру та впевненість в собі. Крокуємо до наступних перемог!</p>',
  },

  {
    date: '29.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 7,
    name: 'Обласний турнір з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>29.02.2024 відбувся відкритий обласний турнір з волейболу серед дівчат 2011-2012 р.н.</p><p><b>Приймало участь 4 команди:</b></p><ul><li>1. «Темп» Терновка</li><li>2. Межівська ДЮСШ</li><li>3. Слобожанська ДЮСШ</li><li>4. Васильківська ДЮСШ</li></ul><p>Не зважаючи на те, що це були перші змагання для дівчат 2011-2012 р.н., команда ДЮСШ Слобожанської селищної ради зайняла почесне 3 місце. Дівчата отримали неймовірний азарт до наступних змагань.</p>',
  },

  {
    date: '29.02.2024',
    index: 0,
    filter: 'football',
    photoCount: 3,
    name: 'Підсумок чемпіонату області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Підсумок виступу футболістів ДЮСШ Слобожанської селищної ради у Чемпіонаті Дніпропетровської області з футзалу у груповій стадії сезону 2023-2024 рр.</p><ul><li>Група  2012 р.н. посіла 1-е місце</li><li>Група І 2014 р.н. посіла 5-е місце</li><li>Група ІІ  2014 р.н. посіла 2-е місце</li><li>Група 2016 р.н. посіла 5-е місце</li><li>Група 2017/18 р.н. демонструють цікавий та змістовний футзал (турнірного становища по цих роках не існує, бо діти грають у форматі фестивалю)</li></ul><p>Наступного тижня наші хлопці почнуть стадію плей-офф з ¼ фіналу. Бажаємо успіхів, рішучих дій та майстерності на шляху до нагород.</p><p><b>Дякуємо ЗСУ за можливість гармонійного розвитку. СЛАВА УКРАЇНІ!</b></p>',
  },

  {
    date: '26.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 4,
    name: 'Чемпіонат міста Дніпро',
    shortInfoMarkup:
      '<p>25 лютого відбувся Чемпіонат міста Дніпра серед спортсменів 2009 р.н. з тенісу настільного на базі СК «Баланс». У складі ДЮСШ Слобожанської селищної ради брали  участь у змаганні 4 наших спортсмена.</p><p><b>Дівчата:</b></p><ul><li>Чорногор Поліна</li><li>Нечипорук Маргарита</li></ul><p><b>Хлопці:</b></p><ul><li>Шаптала Дмитро</li><li>Ковальчук Семен</li></ul><p>В одиночному розряді наші хлопці та дівчата здобули непоганий  результат,  на жаль не змогли поборотися за призові місця, але боротьбу та бажання зіграти краще вони показали.</p>',
    fullInfoMarkup:
      '<p>25 лютого відбувся Чемпіонат міста Дніпра серед спортсменів 2009 р.н. з тенісу настільного на базі СК «Баланс». У складі ДЮСШ Слобожанської селищної ради брали  участь у змаганні 4 наших спортсмена.</p><p><b>Дівчата:</b></p><ul><li>Чорногор Поліна</li><li>Нечипорук Маргарита</li></ul><p><b>Хлопці:</b></p><ul><li>Шаптала Дмитро</li><li>Ковальчук Семен</li></ul><p>В одиночному розряді наші хлопці та дівчата здобули непоганий  результат,  на жаль не змогли поборотися за призові місця, але боротьбу та бажання зіграти краще вони показали.</p><p>В парному жіночому розряді дівчата поступилися в 1/4 фіналу, їм трошки не вистачило до попадання до призового місця.</p><p>В парному чоловічому розряді хлопці теж поступилися за крок до призів в 1/4 фіналу.</p><p>Наступні змагання до яких ми готуємось - Чемпіонат Дніпропетровської області серед спортсменів 2009 р.н.</p>',
  },

  {
    date: '26.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 9,
    name: 'Фінал чемпіонату Дніпропетровської області',
    shortInfoMarkup:
      '<p>Фінал чемпіонату Дніпропетровської області з ВОЛЕЙБОЛУ серед юнаків 2007/2008 р.н.</p><p><b>Команди, що брали участь:</b></p><ul><li>Петропавлівка</li><li>Царичанка</li><li>Новомосковськ</li><li>Тернівка</li><li>Павлоград</li><li>Слобожанське</li><li>Солоне</li><li>Магдалинівка</li><li>Васильківка</li></ul>',
    fullInfoMarkup:
      '<p>Фінал чемпіонату Дніпропетровської області з ВОЛЕЙБОЛУ серед юнаків 2007/2008 р.н.</p><p><b>Команди, що брали участь:</b></p><ul><li>Петропавлівка</li><li>Царичанка</li><li>Новомосковськ</li><li>Тернівка</li><li>Павлоград</li><li>Слобожанське</li><li>Солоне</li><li>Магдалинівка</li><li>Васильківка</li></ul><p>Вихованці Слобожанської ДЮСШ, нажаль призові міста не посіли, але показали хорошу гру та боротьбу. Були нагороджені кубком за участь в чемпіонаті області!</p><p>Дякуємо організаторам, господарям, гравцям та вболівальникам за свято душі! Дякуємо за чудовий день проведений разом, за гостинність та увагу до кожної команди вцілому!</p><p><b>Разом до ПЕРЕМОГИ!!!</b></p>',
  },

  {
    date: '23.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 9,
    name: 'Обласний турнір з волейболу',
    shortInfoMarkup:
      '<p>22 лютого у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед дітей 2007-2008 років народження з волейболу.</p><p>Відкриття турніру відвідали перший заступник селищного голови Ігор Шаповалов, начальник відділу культури, туризму, молоді, спорту та інформаційної політики Юрій Мельник, перший віце-президент федерації волейболу Дніпропетровської області Іван Бабіч, старший викладач кафедри спортивних ігор Придніпровської Державної Академії фізичної культури і спорту Ірина Раковська та директор КЗ «Дитячо-юнацька спортивна школа» Слобожанської селищної ради Володимир Дейнеко.</p><p>Також запрошеними гостями стали депутат Дніпропетровської обласної ради Сергій Кононенко та помічниця народного депутата України Сергія Демченко.</p>',
    fullInfoMarkup:
      '<p>22 лютого у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед дітей 2007-2008 років народження з волейболу.</p><p>Відкриття турніру відвідали перший заступник селищного голови Ігор Шаповалов, начальник відділу культури, туризму, молоді, спорту та інформаційної політики Юрій Мельник, перший віце-президент федерації волейболу Дніпропетровської області Іван Бабіч, старший викладач кафедри спортивних ігор Придніпровської Державної Академії фізичної культури і спорту Ірина Раковська та директор КЗ «Дитячо-юнацька спортивна школа» Слобожанської селищної ради Володимир Дейнеко.</p><p>Також запрошеними гостями стали депутат Дніпропетровської обласної ради Сергій Кононенко та помічниця народного депутата України Сергія Демченко.</p><p><b>Участь в спортивних змаганнях взяли:</b></p><ul><li>Дитячо-юнацька спортивна школа селища Слобожанське, на чолі з тренером Святославом Дубовиченко</li><li>Дитячо-юнацька спортивна школа Васильківської селищної ради, на чолі з тренером Сергієм Ганжою</li><li>Дитячо-юнацька спортивна школа №1 міста Нікополь, на чолі з тренером Сергієм Риженко</li><li>Міська спеціалізована дитячо-юнацька спортивна школа олімпійського резерву місто Дніпро, на чолі з тренеркою Вікторією Орєшиною</li><li>Дитячо-юнацька спортивна школа «Темп» з міста Тернівка, на чолі з тренером Володимиром Рештою</li><li>Дитячо-юнацька спортивна школа місто Новомосковськ, на чолі з тренером Борисом Рублевським</li></ul><p><b>Гра була цікавою та хвилюючою, насиченою спортивним азартом, позитивом та емоціями.</b></p><p>У фіналі за перемогу змагалися міська спеціалізована дитячо-юнацька спортивна школа олімпійського резерву з м. Дніпро та дитячо-юнацька спортивна школа «Темп» з м. Тернівка. За підсумками гри на паркеті спортивного комплексу перше місце здобула дитячо-юнацька спортивна школа олімпійського резерву з м. Дніпро.</p>',
  },

  {
    date: '19.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 8,
    name: 'Відкритий внутрішкільний турнір',
    shortInfoMarkup:
      '<p>17 лютого у спорткомплексі ДЮСШ смт. Слобожанське проводився відкритий внутрішкільний турнір з настільного тенісу: “Top KIDS” серед дітей віком до 13 років, та “TOP JUNIOR” від 14 до 17 років.</p><p>У молодших брало участь 8 тенісистів які мали змогу в своїй тенісній кар’єрі позмагатися один з одним на рахунок, визначити найсильнішого, створити непогану конкуренцію один одному, та мати підготовку до більш масштабні турніри для них в майбутньому.</p>',
    fullInfoMarkup:
      '<p>17 лютого у спорткомплексі ДЮСШ смт. Слобожанське проводився відкритий внутрішкільний турнір з настільного тенісу: “Top KIDS” серед дітей віком до 13 років, та “TOP JUNIOR” від 14 до 17 років.</p><p>У молодших брало участь 8 тенісистів які мали змогу в своїй тенісній кар’єрі позмагатися один з одним на рахунок, визначити найсильнішого, створити непогану конкуренцію один одному, та мати підготовку до більш масштабні турніри для них в майбутньому.</p><p>В турнірі TOP JUNIOR брало участь 10 тенісистів. Для спортсменів цей турнір був дуже важливим, показовим в якому визначалися найсильніші тенісисти нашого ДЮСШ, які поїдуть 25 лютого змагатися на чемпіонат області серед дітей 2009 р.н і молодше, турнір в якому головна задача попадання в збірну Дніпропетровської області та поїздка на чемпіонат України.</p><p><b>Призери та переможці “TOP KIDS”:</b></p><ul><li>1 місце - Толок Володимир</li><li>2 місце - Базалєєв Іван</li><li>3 місце - Сільвестров Спартак</li></ul><p><b>Призери та переможці “TOP JUNIOR”:</b></p><ul><li>1 місце - Каминін Назарій</li><li>2 місце - Шаптала Дмитро</li><li>3 місце - Ковальчук Семен</li></ul><p><b>Всі учасники отримали гарний настрій та солодкі подарунки. Дякуємо ЗСУ за можливість зростати та розвиватися. Слава Україні.</b></p>',
  },

  {
    date: '19.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 5,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>17.02.2024 року відбувся черговий тур Аматорської волейбольної ліги Дніпра 2023-2024р. Зустрічалися СК «Слобожанське» і ВК «Мантикора», нажаль наші хлопці перемогу не здобули але показали високий рівень гри і технічно навіть переважали суперника. Гра закінчилася з рахунком 2:3 на користь ВК «Мантікора». Готуємося до наступного туру.</p>',
  },

  {
    date: '19.02.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 8,
    name: 'Кубок України зі скелелазіння',
    shortInfoMarkup:
      '<p>17-18 лютого 2024 року у м. Києві пройшов перший етап Кубку України зі скелелазіння серед дорослих у виді швидкість. У змаганнях взяли участь спортсмени з Дніпропетровської, Одеської, Кіровоградської, Харківської, Донецької, Луганської, Київської областей та м. Києва.</p><p>Спортсмени команди ДЮСШ Слобожанської селищної ради, що входять до збірної області боролися за призові місця і показали доволі непогані результати.</p>',
    fullInfoMarkup:
      '<p>17-18 лютого 2024 року у м. Києві пройшов перший етап Кубку України зі скелелазіння серед дорослих у виді швидкість. У змаганнях взяли участь спортсмени з Дніпропетровської, Одеської, Кіровоградської, Харківської, Донецької, Луганської, Київської областей та м. Києва.</p><p>Спортсмени команди ДЮСШ Слобожанської селищної ради, що входять до збірної області боролися за призові місця і показали доволі непогані результати.</p><p>Найкращий результат показала Шереметьєва Анастасія посівши 4 місце. Настя увійшла в великий фінал, та на жаль не впоралась з емоціями і програла забіг за 3 місце спортсменці із Кропивницького.</p><p>У цих змаганнях прийняла участь і Тетяна Колкотіна - тренер-викладач відділення скелелазіння. Тетяна здобула перемогу у Кубку України з відривом у секунду. Показала приклад для наслідування нашим вихованцям. Тетяна представляє у змаганнях ЗСУ і виступає за 9 спортивний клуб армії.</p><p>Наші спортсмени виступали за підтримки ДЮСШ Слобожанської селищної ради. Наступний старт сезону - дорослий чемпіонат України, буде проходите у м. Київ  з 5 по 10 березня 2024 року. Тренуємось та готуємось до нових стартів!</p>',
  },

  {
    date: '18.02.2024',
    index: 0,
    filter: 'football',
    photoCount: 10,
    name: 'Чемпіонат області з футзалу',
    shortInfoMarkup:
      '<p>16 лютого на базі ДЮСШ Слобожанське в СК "Слобожанський" відбулися групові зональні ігри Чемпіонату області з футзалу серед вихованців ДЮСШ 2012/13 р.н. організовані Дніпропетровською обласною філією МОН України.</p><p>До нас завітали команди ДЮСШ Піщанської сільської ради та головні наші суперники у Чемпіонаті області з футзалу під егідою ДЮФЛДО - ДЮСШ Синельниківської міської ради.</p>',
    fullInfoMarkup:
      '<p>16 лютого на базі ДЮСШ Слобожанське в СК "Слобожанський" відбулися групові зональні ігри Чемпіонату області з футзалу серед вихованців ДЮСШ 2012/13 р.н. організовані Дніпропетровською обласною філією МОН України.</p><p>До нас завітали команди ДЮСШ Піщанської сільської ради та головні наші суперники у Чемпіонаті області з футзалу під егідою ДЮФЛДО - ДЮСШ Синельниківської міської ради.</p><p> Нажаль, цього разу наші юнаки не продемонстрували  свої найкращі командні та індивідуальні якості, можливо для суперника був вдалий збіг обставин але, ми  не потрапили до фінальної частини цього Чемпіонату.</p><p>Ми не розчаровуємось за результат, попереду "чемпіонські" раунди за золото у великому Чемпіонаті та підготовчий процес до Чемпіонату України з футзалу  перший з`їздний тур якого пройде у м. Львів на початку Березня.</p><p><b>У цей важкий для країни час ми та наші вихованці маємо тільки дякувати ЗСУ за можливість жити та розвиватися!</b></p><p><b>Наша Шана Героям! Слава Україні!</b></p>',
  },

  {
    date: '16.02.2024',
    index: 0,
    filter: 'generic',
    photoCount: 2,
    name: 'Дякуємо ЗСУ',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Цього тижня, ДЮСШ Слобожанської селищної ради проводила Патріотично-виховну роботу серед вихованців. Діти з радістю відгукнулися на заклик та зробили для ЗСУ штучні вироби, малюнки, листи з побажаннями Миру та Перемоги.</p><p><b>Дякуємо нашим захисникам за можливість жити та розвиватися!</b></p><p>Найближчим часом малюнки, будуть передані до бойових бригад.</p>',
  },

  {
    date: '14.02.2024',
    index: 1,
    filter: 'tennis',
    photoCount: 1,
    name: 'Проводиться набір',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Проводиться набір дітей у відділення настільного тенісу в групу віком до 12 років, та в групу віком з 13 до 17 років у ДЮСШ смт. Слобожанське.</p><p><b>Тренування проводить Майстер Спорту України, багаторазовий призер та переможець Чемпіонатів України, учасник Чемпіонату Європи 2018 року Горбаненко Олексій Романович</b></p><p>Довідки за телефоном: <a href="tel:+380936190051">+38(093) 619-00-51</a> (Олексій).</p>',
  },

  {
    date: '14.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 2,
    name: 'Внутрішкільний турнір',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>17 лютого в ДЮСШ пройде внутрішкільний турнір з настільного тенісу, на який ми запрошуємо всіх бажаючих дітей віком 13-17 років.</p><p>Змагання пройдуть за адресою: смт. Слобожанське, вул. Спортивна 2, (1 підїзд, у найпростішому укритті).</p><p>Довідки за телефоном: <a href="tel:+380936190051">+38(093) 619-00-51</a> (Олексій).</p>',
  },

  {
    date: '12.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 8,
    name: 'Жіночий турнірі з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>10.02.2024р. юнацька жіноча волейбольна команда - вихованці ДЮСШ Слобожанської селищної ради під керівництвом тренера Святослава Дубовиченко прийняли участь в турнірі з волейболу серед дорослих жіночих команд Дніпропетровської області, присвяченому Дню народження волейболу.</p><p>Турнір проводився в м. Підгородньому під керівництвом Асоціації сільського волейболу Дніпропетровської області і ГО "ДТО ВФСТ "КОЛОС".</p><p>Учасниками змагань стали команди без вікових категорій шести територіальних громад Дніпропетровської області: Слобожанська, Підгородненська, Богданівська, Меживська, Магдалинівська і Червоногригорівська.</p><p>В складі Слобожанської команди виступали тільки юні перспективні Слобожанські дівчата. Слобожанські дівчата хоч і не увійшли в трійку призерів, але не дивлячись на свій юний вік, показали дуже високий рівень командної гри, свій бойовий характер і дали зрузуміти всім своїм суперникам, що їм з ними легко не буде.</p>',
  },

  {
    date: '12.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 9,
    name: 'Чемпіонат області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>У суботу 10 лютого в СК "Т10" м. Дніпро вихованці ДЮСШ прийняли участь у Чемпіонаті Дніпропетровської області серед спортсменів 2011 р.н. та молодші з тенісу настільного.</p><p>Про призові місця мова поки не йде враховуючи доволі малий термін існування відділення настільного тенісу у ДЮСШ, але ми активно тренуємось та приймаємо участь у змаганнях.</p>',
  },

  {
    date: '08.02.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 3,
    name: 'Тренування',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Тренування вихованців відділення скелелазіння ДЮСШ Слобожанської селищної ради.</p>',
  },

  {
    date: '06.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 4,
    name: 'Чемпіонат міста',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>03.02.2024 - 04.02.2024 відбувся Чемпіонат м. Дніпро серед мінікадетів 2011 р.н. та молодших, де наша команда вихованців настільного тенісу прийняла участь.</p><p>На жаль, не вибороли призових місць, проте отримали значний досвід.</p>',
  },

  {
    date: '05.02.2024',
    index: 0,
    filter: 'football',
    photoCount: 7,
    name: 'Чемпіонат області з футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p><b>Триває Чемпіонат Дніпропетровської області з футзалу.</b></p><p>Турнірне становище команд у вікових категоріях, де приймають участь вихованці ДЮСШ Слобожанське, можливо переглянути у прикріплених фото.</p>',
  },

  {
    date: '03.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 7,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Відбувся черговий тур Аматорської волейбольної ліги Дніпра 2023-2024 р.р.</p><p>Зустрічалися ДЮСШ «Слобожанське» і Дніпро-Воллей, перемогу отримали наші хлопці, ДЮСШ «Слобожанське», з рахунком 3:0. Готуємося до наступного туру.</p>',
  },

  {
    date: '31.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 1,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Розпочався ІІ етап Аматорської волейбольної ліги Дніпра 2023-2024 р.р.</p><p>Команда СК «Слобожанське» (ДЮСШ ССР) стартувала грою з командою «ХімТех». Перемогу з рахунком 1-3 здобула команда «ХімТех». Не дивлячись на поразку, ми рухаємося далі і готуємось до наступної гри.</p>',
  },

  {
    date: '21.01.2024',
    index: 1,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Зимовий виклик U20, юнаки',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Нашу команду, ДЮСШ Слобожанської селищної ради представляли вихованці 2006-2009 років народження. Змагання проходили в Придніпровській державній академії будівництва та архітектури м. Дніпро.</p><p><b>Приймало участь 10 команд, а саме:</b></p><ul><li>Дніпро-Воллей</li><li>ДЮСШ Слобобожанське</li><li>МДЮСШ «Колос»</li><li>СК УДХТУ</li><li>Скаді</li><li>СК ДДАЕУ</li><li>СК УМСФ</li><li>Темп</li><li>Новомосковськ</li><li>ДЮСШ, м. Дніпро</li></ul><p>За підсумками змагань наша команда посіла почесне 3 місце у другому дивізіоні, отримали безцінний досвід у іграх з іншими командами.</p>',
  },

  {
    date: '21.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 2,
    name: 'Зимовий виклик U20, дівчата',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Нашу команду, ДЮСШ Слобожанськоїселищноїради, представляли вихованки 2007-2010 років народження. Змагання проходили в Придніпровській державній академії будівництва та архітектури м. Дніпро.</p><p><b>Приймало участь 7 команд, а саме:</b></p><ul><li>Дніпро-Воллей</li><li>ДЮСШ Слобобожанське</li><li>ВСП ТФК ДДТУ</li><li>СК УДХТУ</li><li>КПНЗ «МСДЮШОР» ДМР</li><li>Скаді</li><li>СК УМСФ</li></ul><p>За підсумками змагань наша команда посіла почесне 4 місце, отримали безцінний досвід у іграх з іншими командами.</p>',
  },

  {
    date: '19.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 10,
    name: 'Турнір серед юніорських команд з волейболу',
    shortInfoMarkup:
      '<p>19 січня, у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед юніорських команд (2010-2011 роки народження) з волейболу. Волейбольний турнір приурочений до Дня Соборності України.</p><p><b>Участь приймали наступні команди:</b></p><ul><li>Дитячо-юнацька спортивна школа «Темп» з міста Тернівка, на чолі з тренером Володимиром Рештою.</li><li>Дитячо-юнацька спортивна школа з селища Межове, на чолі з тренером Галиною Карімовою.</li><li>Комунального закладу «Спорт для всіх» міста Підгородне, на чолі з тренером Віктором Діденко.</li><li>Дитячо-юнацька спортивна школа селища Слобожанське, на чолі з тренером Святославом Дубовиченком.</li></ul>',
    fullInfoMarkup:
      '<p>19 січня, у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед юніорських команд (2010-2011 роки народження) з волейболу. Волейбольний турнір приурочений до Дня Соборності України.</p><p><b>Участь приймали наступні команди:</b></p><ul><li>Дитячо-юнацька спортивна школа «Темп» з міста Тернівка, на чолі з тренером Володимиром Рештою.</li><li>Дитячо-юнацька спортивна школа з селища Межове, на чолі з тренером Галиною Карімовою.</li><li>Комунального закладу «Спорт для всіх» міста Підгородне, на чолі з тренером Віктором Діденко.</li><li>Дитячо-юнацька спортивна школа селища Слобожанське, на чолі з тренером Святославом Дубовиченком.</li></ul><p>Змагання відбувались за олімпійською системою. У перші парі перемогу здобула команда ДЮСШ Слобожанське. Серед другої півфінальної пари сильнішою виявилась команда ДЮСШ «Темп».</p><p><b>У фінальній зустрічі золоті нагороди розіграли між собою команди ДЮСШ Слобожанське та ДЮСШ «Темп» з міста Тернівка.</b></p><ul><li>У підсумку двобою на паркеті спортивного комплексу перемогу у турнірі здобула команда Дитячо-юнацької спортивної школи Слобожанської селищної ради.</li><li>Друге місце посіли спортсмени з ДЮСШ «Темп» Тернівської міської ради.</li><li>Третє місце за підсумками зустрічей посіла команда ДЮСШ з селища Межове.</li><li>Кубок за участь у турнірі отримали представники КЗ «Спорт для всіх» Підгородненської міської ради.</li></ul><p><b>Вітаємо переможців!</b></p>',
  },

  {
    date: '10.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Чемпіонат міста з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Вихованці ДЮСШ ССР 6-7 січня за підтримки управління спорту Департаменту гуманітарної політики Дніпровської міської ради прийняли участь у відкритому чемпіонаті міста Дніпра з волейболу.</p><p>В змаганнях прийняли участь 16 команд дівчат та хлопців 2007 р.н. та молодше. Приємно було бачити на змаганнях 3 команди дітей з м. Харкова та 2 команди з м. Вільнянськ Запорізької області.</p><p><b>Дякуємо ЗСУ за надану можливість змагатися!</b></p><p><b>СЛАВА УКРАЇНІ!</b></p>',
  },

  {
    date: '11.12.2023',
    index: 0,
    filter: 'climbing',
    photoCount: 8,
    name: 'День Збройних сил України',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>До дня Збройних сил України (6 грудня) вихованці відділення скелелазіння підготували малюнки захисникам і передали їх на передову через одного з батьків нашої вихованки.</p>',
  },

  {
    date: '11.12.2023',
    index: 0,
    filter: 'generic',
    photoCount: 7,
    name: 'Святкування святого Миколая',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Минулого тижня до ДЮСШ ССР завітав святий Миколай та подарував дітям солодощі та приємні враження!</p><p><b>Дякуємо та підтрумуємо ЗСУ за дитячі посмішки та віру у добро!‍ Слава Україні!!!</b></p>',
  },

  {
    date: '10.12.2023',
    index: 0,
    filter: 'climbing',
    photoCount: 1,
    name: 'Чемпіонат України зі скелелазіння',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p><b>Цієї п`ятниці у м.Київ проходив Чемпіонат України зі скелелазіння серед студентів (швидкість) ІІІ рангу.</b></p><p>Від нашої Слобожанської Громади приймали участь вихованці ДЮСШ Слобожанської селищної ради:</p><ul><li>Шереметьєва Анастасія (ІІ місце)</li><li>Матвієнко Вікторія (ІV місце)</li></ul><p>Вітаємо дівчат та тренерів-викладачів Тяпкіна І.О. та Колкотіну Т.П. з вдалим виступом та двома новими розрядами КМСУ!</p><p><b>Та найголовніше: дівчата пройшли відбір до ЧЕМПІОНАТУ СВІТУ серед студентів і ВСЕСВІТНЮ УНІВЕРСІАДУ!</b></p>',
  },

  {
    date: '01.12.2023',
    index: 0,
    filter: 'football',
    photoCount: 10,
    name: 'Турнір з футзалу',
    shortInfoMarkup:
      '<p>1 грудня у Слобожанській територіальній громаді в спортивному комплексі «Слобожанський» відбувся футбольний турнір, приурочений до дня святого Миколая. Участь у змаганнях взяли команди Дніпропетровщини - з селища Слобожанське, міст Дніпро та Синельникове.</p><p><b>За звання найсильнішої команди серед спортсменів 2013-2014 років народження змагались:</b></p><ul><li>Команда Дитячо-юнацької спортивної школи Слобожанської селищної ради</li><li>Команда Дитячо-юнацької спортивної школи м. Синельникове</li><li>Команда Дитячо-юнацької спортивної школи № 7 «Амур» м. Дніпро</li><li>Команда футбольного клубу «Славія» м. Дніпро</li></ul>',
    fullInfoMarkup:
      '<p>1 грудня у Слобожанській територіальній громаді в спортивному комплексі «Слобожанський» відбувся футбольний турнір, приурочений до дня святого Миколая. Участь у змаганнях взяли команди Дніпропетровщини - з селища Слобожанське, міст Дніпро та Синельникове.</p><p><b>За звання найсильнішої команди серед спортсменів 2013-2014 років народження змагались:</b></p><ul><li>Команда Дитячо-юнацької спортивної школи Слобожанської селищної ради</li><li>Команда Дитячо-юнацької спортивної школи м. Синельникове</li><li>Команда Дитячо-юнацької спортивної школи № 7 «Амур» м. Дніпро</li><li>Команда футбольного клубу «Славія» м. Дніпро</li></ul><p>Змагання провели за системою групового змагання та правилами футзалу (тайми по 20 хвилин). Команди зустрілись між собою, кожен колектив зіграв по три матчі.</p><p><b>За результатами зустрічей команди розподілились у підсумковий загальний залік з 1 по 4 місця:</b></p><ul><li><b>1 місце</b> - команда «ДЮСШ №7 «Амур» м. Дніпро</li><li><b>2 місце</b> - команда «ДЮСШ» Слобожанської селищної ради</li><li><b>3 місце</b> - футбольний клуб «Славія» місто Дніпро</li><li><b>4 місце</b> - команда «ДЮСШ» м. Синельникове</li></ul><p><b>Також серед юних футболістів було визначено переможців у індивідуальних нагородах:</b></p><ul><li><b>«Кращий воротар»</b> - Даниїл Лавренюк, футбольний клуб «Славія» м. Дніпро</li><li><b>«Кращий захисник»</b> - Олексій Севост’янов, команда «ДЮСШ» ССР</li><li><b>«Кращий нападник»</b> - Кирило Дегтяренко, команда «ДЮСШ» м. Синельникове</li><li><b>«Кращий бомбардир»</b> - Ярослав Волков, команда «ДЮСШ №7 Амур» м. Дніпро</li></ul><p>Переможці турніру отримали кубок та медалі. Всіх юних спортсменів, що брали участь у турнірі, нагородили солодкими подарунками.</p>',
  },
];
