export const newsDB = [
  {
    date: '01.05.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 4,
    name: 'Другий етап обласного турніру',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>01.05.2024 відбувся другий етап обласного турніру з волейболу серед дівчат 2008 року народження та молодших у Царичанці. У змаганнях взяли участь команди ДЮСШ Царичанської громади, Магдалинівки, Слобожанської та Черкаської.</p><p>Команда волейболісток з Царичанки посіла перше місце, друге місце посіла команда з Магдалинівки, а третє - команда зі Слобожанського. Почесне четверте місце у Гвардійського ліцею.</p><p>Кожен учасник турніру отримав пам`ятну медаль, а команда-переможниця - кубок.</p><p>Висловлюємо щиру подяку організаторам за смаколики та нагороди!</p><p><b>Вічна пам`ять та хвала ліквідаторам Чорнобильської аварії.</b></p><p><b>Дякуємо нашим захисникам за можливість проводити змагання!</b></p>',
  },

  {
    date: '28.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Фінальні обласні змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>28 квітня 2024 року в селищі Слобожанське відбулися фінальні обласні змагання ГО ДТО ВФСТ «Колос» серед дівчат 2009-2010 р.н. Участь у змаганнях взяли команди з Магдалинівської, Слобожанської, Межівської, Новопільської, Богданівської та Божедарівської об`єднаних територіальних громад.</p><p>Команди були розподілені на дві підгрупи, у нашій підгрупі були команди зі Слобожанської, Межівської та Божедарівської ОТГ. За підсумками змагань у підгрупі наша команда посіла перше місце та вийшла до фіналу, де зустрілася з командою Магдалинівської ОТГ, яка посіла перше місце в іншій підгрупі.</p><p>У фінальній грі наші дівчата продемонстрували високий рівень майстерності та боролися за перемогу до останнього, однак цього разу фортуна була не на нашому боці, і суперниці здобули перемогу з рахунком 2:1.</p><p>Незважаючи на поразку у фіналі, ми пишаємося нашими дівчатами та впевнені, що вони мають великий потенціал і попереду на них чекають великі перемоги.</p><p><b>Слава ЗСУ! Все буде Україна!</b></p>',
  },

  {
    date: '21.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 1,
    name: 'Фінал чемпіонату області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>21.04.2024 р. відбувся фінал чемпіонату області з волейболу серед дівчат 2009-2010 р. н. у м. Підгороднє.</p><p>Участь брали 6 команд:</p><ul><li>ДЮСШ Новомосковської міської ради</li><li>ДЮСШ Павлоградської міської ради</li><li>МСДЮШОР м. Дніпро</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ Межівської ради</li><li>СК «Іскра» Підгороднецької ради</li></ul><p>Команди розподілили на дві групи, у нашій групі:</p><ul><li>ДЮСШ Павлоградської міської ради</li><li>ДЮСШ Слобожанської селищної ради</li><li>СК «Іскра»</li></ul><p>Наша команда в підсумку змагань посіла 2 місце в групі та грала з 2 місцем іншої групи, а саме, МСДЮШОР м. Дніпра. У підсумку, команда з Дніпра посіла 3 місце, наша команда — 4 місце в чемпіонаті області з волейболу.</p><p><b>Дякуємо ЗСУ, Слава Україні</b></p>',
  },

  {
    date: '20.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 5,
    name: 'Весняний виклик U20',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>20.04.2024 р. у Придністровській державній академії архітектури та будівництва відбувся обласний турнір «Весняний виклик U20».</p><p>Участь у змаганнях взяли такі команди:</p><ul><li>УМСФ</li><li>Нікополь</li><li>МСДЮШОР м. Дніпро</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДніпроВоллей</li></ul><p>За підсумками змагань наша команда посіла 4 місце. Ми не впали духом, адже попереду на нас чекають нові перемоги!</p>',
  },

  {
    date: '17.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 5,
    name: 'Зональні обласні змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>16.04.2024 року в селі Магдалинівці відбулися зональні обласні змагання з волейболу серед дівчат 2009-2010 років народження.</p><p>У нашій зоні були команди:</p><ul><li>ДЮСШ Царичанської сільської ради</li><li>ДЮСШ Слобожанської сільської ради</li><li>ДЮСШ Магдалинівської сільської ради</li><li>ДЮСШ Черкаської сільської ради</li></ul><p>Змагання проходили за круговою системою, наша команда виграла всі матчі та здобула 1 місце в зоні. Далі ФІНАЛ!</p><p><b>Дякуємо ЗСУ, Слава Україні!</b></p>',
  },

  {
    date: '14.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 9,
    name: 'Обласні змагання ГО ДТО ВФСТ «Колос»',
    shortInfoMarkup:
      '<p>13 квітня 2024 року в селі Вербуватівка відбулися зональні обласні змагання ГО ДТО ВФСТ «Колос» з волейболу серед юнаків 2009-2010 р.н. під девізом «Хто ти, майбутній олімпієць?». Слобожанську ОТГ представляла команда Слобожанської ДЮСШ.</p><p>У нашій зоні взяли участь команди:</p><ul><li>Слобожанська ОТГ</li><li>Богданівська ОТГ</li><li>Юріївська ОТГ</li><li>Іларіонівська ОТГ</li><li>Славгородська ОТГ</li><li>Піщанська ОТГ</li></ul>',
    fullInfoMarkup:
      '<p>13 квітня 2024 року в селі Вербуватівка відбулися зональні обласні змагання ГО ДТО ВФСТ «Колос» з волейболу серед юнаків 2009-2010 р.н. під девізом «Хто ти, майбутній олімпієць?». Слобожанську ОТГ представляла команда Слобожанської ДЮСШ.</p><p>У нашій зоні взяли участь команди:</p><ul><li>Слобожанська ОТГ</li><li>Богданівська ОТГ</li><li>Юріївська ОТГ</li><li>Іларіонівська ОТГ</li><li>Славгородська ОТГ</li><li>Піщанська ОТГ</li></ul><p>Команди були розподілені на дві групи, в нашій групі були:</p><ul><li>Іларіонівська ОТГ</li><li>Слобожанська ОТГ</li><li>Славгородська ОТГ</li></ul><p>За результатами змагань, в своїй групі ми зайняли перше місце і грали з Богданівською ОТГ за перше місце в зоні. З рахунком 2:0 в нашу користь, ми здобули путівку у фінальну частину.</p><p><b>Дякуємо ЗСУ, все буде Україна!</b></p>',
  },

  {
    date: '06.04.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 5,
    name: 'Міські змагання зі скелелазіння',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>06.04.2024 року відбулися міські змагання зі скелелазіння (вид — болдеринг), які відбулися в СК "Скала", де взяли участь вихованці ДЮСШ Слобожанської селищної ради.</p><p><b>Вітаємо переможців змагань!</b></p><ul><li><b>1 місце: Зайцева Маргарита</b></li><li><b>1 місце: Сухацький Олексій</b></li><li><b>2 місце: Кісільова Віра</b></li></ul><p>Пишаємося нашими спортсменами! Дякуємо ЗСУ за можливість змагатися та перемагати. Разом ми сила! Разом до перемоги!</p>',
  },

  {
    date: '06.04.2024',
    index: 0,
    filter: 'football',
    photoCount: 15,
    name: 'Відкриті уроки футболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>6 квітня 2024 року ДЮСШ Слобожанської селищної ради до Всесвітнього дня спорту організувала захід соціального проекту "Відкриті уроки футболу". 20 юнаків та дівчат віком до 12 років взяли участь у заході, який відбувся у СК "Слобожанський". Учасникам були запропоновані конкурси та естафети, спрямовані на розвиток координації, командної роботи та мислення.</p><p><b>Висловлюємо подяку нашим захисникам та захисницям за можливість розвитку дітей. Слава Україні!</b></p>',
  },

  {
    date: '06.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 12,
    name: 'Чемпіонат ГО ДТО ВФСТ «Колос»',
    shortInfoMarkup:
      '<p>06.04.2024 відбувся відбірковий етап Чемпіонату ГО ДТО ВФСТ «Колос» з волейболу під девізом «Хто ти, майбутній олімпієць?» у м. Підгородньому серед дівчат 2009-2010 р.н. збірних команд сільських, селищних та міських територіальних громад Дніпропетровщини. Слобожанську ТГ представляла волейбольна команда ДЮСШ Слобожанської селищної ради під керівництвом тренера Святослава Дубовиченко, за підтримки КЗ ССЦФЗН «Спорт для всіх». Відбірковий етап змагань був розподілений на 6 зон і проходив у:</p><ul><li>Селище Межова</li><li>Селище Царичанське</li><li>Село Вербуватівка</li><li>Село Надеждівка</li><li>Село Болтишка</li><li>Місто Підгороднє</li></ul>',
    fullInfoMarkup:
      '<p>06.04.2024 відбувся відбірковий етап Чемпіонату ГО ДТО ВФСТ «Колос» з волейболу під девізом «Хто ти, майбутній олімпієць?» у м. Підгородньому серед дівчат 2009-2010 р.н. збірних команд сільських, селищних та міських територіальних громад Дніпропетровщини. Слобожанську ТГ представляла волейбольна команда ДЮСШ Слобожанської селищної ради під керівництвом тренера Святослава Дубовиченко, за підтримки КЗ ССЦФЗН «Спорт для всіх». Відбірковий етап змагань був розподілений на 6 зон і проходив у:</p><ul><li>Селище Межова</li><li>Селище Царичанське</li><li>Село Вербуватівка</li><li>Село Надеждівка</li><li>Село Болтишка</li><li>Місто Підгороднє</li></ul><p>У зоні нашої команди взяли участь команди:</p><ul><li>Підгородненська ТГ</li><li>Губиниська ТГ</li><li>Слобожанська ТГ</li><li>Іларіонівська ТГ</li><li>Обухівська ТГ</li><li>Новопокровська ТГ</li><li>Славгородська ТГ</li></ul><p>Усі команди були не простими суперниками, але нашим юним Слобожаночкам все ж таки вдалося здобути перемогу в усіх матчах і посісти 1 місце у своїй зоні. Готуємося до фінальної частини змагань, яка відбудеться 27 квітня.</p><p><b>Вітаємо наших дівчат у складі:</b></p><ul><li>Чорнова Марія</li><li>Волошинова Аліна</li><li>Кононенко Дарина</li><li>Волошина Софія</li><li>Карпенко Поліна</li><li>Сингаївська Ольга</li><li>Ліпська Марта</li><li>Петреченко Софія</li></ul><p>Вітаємо з перемогою і бажаємо успіхів у наступних змаганнях! <b>Разом ми сила! Разом до перемоги! Дякуємо українським захисникам за можливість брати участь у таких змаганнях!</b></p>',
  },

  {
    date: '05.04.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 8,
    name: 'Зональні обласні змагання',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>05.04.2024 року відбулися зональні обласні змагання з волейболу серед юнаків 2009-2010 р.н. (с. Магдалинівка). Участь брали 3 команди:</p><ul><li>ДЮСШ Царичанка</li><li>ДЮСШ Слобожанської селищної ради</li><li>ДЮСШ Магдалинівка</li></ul><p>За підсумками змагань ми посіли ІІ місце і вийшли у фінальну стадію, І місце - Царичанська ДЮСШ. Далі буде…</p><p><b>Дякую ЗСУ! Слава Україні!</b></p>',
  },

  {
    date: '27.03.2024',
    index: 0,
    filter: 'football',
    photoCount: 5,
    name: 'Чемпіонат Дніпропетровської області з футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>23 березня 2024 року відбулися півфінал та фінал чемпіонату Дніпропетровської області з футзалу.</p><p>У півфіналі наша команда зустрілася з ДЮСШ Синельникове.</p><p><b>Впевнено перемогли з рахунком 6:1.</b></p><p>Фінал у цікавій боротьбі проти ДЮСШ-2 завершився перемогою наших чемпіонів з рахунком 4:0.</p><p>Вітаємо наших футболістів з першим місцем! Вихованці ДЮСШ Слобожанської селищної ради стали чемпіонами Дніпропетровської області з футзалу серед юнаків 2012 року народження у сезоні 2023-2024.</p><p>Від імені всієї команди ДЮСШ Слобожанської селищної ради вітаємо команду Андрія Кондратюка з чемпіонством!</p>',
  },

  {
    date: '20.03.2024',
    index: 0,
    filter: 'football',
    photoCount: 7,
    name: 'Чемпіонат області з Футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Вихованці ДЮСШ Слобожанської селищної ради 2017 р.н. - відділення футбол, закінчили свій виступ у чемпіонаті області з Футзалу двома командами у цій віковій категорії.</p>',
  },

  {
    date: '20.03.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 3,
    name: 'Чемпіонат України з настільного тенісу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>20.03.2024 Олексій Горбаненко, тренер-викладач ДЮСШ Слобожанської селищної ради, виборов ІІІ місце в парному розряді.</p><p><b>Вітаємо з перемогою в чемпіонаті!</b></p>',
  },

  {
    date: '11.03.2024',
    index: 0,
    filter: 'football',
    photoCount: 12,
    name: 'Чемпіонат України з футзалу U-12',
    shortInfoMarkup:
      '<p>Початок весни 2024-го року видався активним для вихованців ДЮСШ Слобожанської селищної ради. Команда юних футболістів 2012 р.н. (U-12) під керівництвом тренера-викладача Андрія Кондратюка завзято виборювали перемогу на Чемпіонаті України з футзалу у віковій категорії U-12 що відбувся у місті Львів з 04.03.по 07.03.24року. В розіграші прийняли участь 12 колективів з різник куточків нашої України.</p><p>Коментатор неодноразово наголошував, що Слобожанські гравці потрапили у "групу смерті", тобто мали найсильніших суперників, проте незламна команда мужньо змагалася за почесне місце: кожен із учасників намагався зробити результат якомога ліпшим. Хлопці впоралися з поставленими завданнями і вийшли до 1/4 фіналу. У результаті змагань команда виборола Кубок Надії. Звання кращого гравця нашої команди отримав Денис Вороненко, який доклав неабиякі зусилля, аби ДЮСШ Слобожанське стала лідером турніру.</p>',
    fullInfoMarkup:
      '<p>Початок весни 2024-го року видався активним для вихованців ДЮСШ Слобожанської селищної ради. Команда юних футболістів 2012 р.н. (U-12) під керівництвом тренера-викладача Андрія Кондратюка завзято виборювали перемогу на Чемпіонаті України з футзалу у віковій категорії U-12 що відбувся у місті Львів з 04.03.по 07.03.24року. В розіграші прийняли участь 12 колективів з різник куточків нашої України.</p><p>Коментатор неодноразово наголошував, що Слобожанські гравці потрапили у "групу смерті", тобто мали найсильніших суперників, проте незламна команда мужньо змагалася за почесне місце: кожен із учасників намагався зробити результат якомога ліпшим. Хлопці впоралися з поставленими завданнями і вийшли до 1/4 фіналу. У результаті змагань команда виборола Кубок Надії. Звання кращого гравця нашої команди отримав Денис Вороненко, який доклав неабиякі зусилля, аби ДЮСШ Слобожанське стала лідером турніру.</p><p>Переможцями Чемпіонату України з футзалу U-12 стала команда партнерів Слобожанської громади, а саме - ДЮСШ смт. Маневичі, Волинська область. Завдяки Слобожанській селищній раді діти мають можливість відвідувати спортивні секції, розвиватися та брати участь у різноманітних чемпіонатах та навчально-тренувальних зборах. Вихованці ДЮСШ постійно здобувають неабиякі досягнення та гідно представляють громаду!</p>',
  },

  {
    date: '09.03.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 9,
    name: 'Фінал чемпіонату області з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>08.03.2024 року в Магдалинівці відбулися фінальні змагання чемпіонату області з волейболу (гімназіада) серед юнаків 2006–2008 років народження.</p><p>Наша команда ДЮСШ Слобожанськоїселищної ради, посіла 3-тє місце і стала бронзовим чемпіоном області, 2-ге місце — смт Магдалинівка, а 1-ше місце — ДЮСШ Новомосковськ. Далі буде!</p><p><b>Дякуємо ЗСУ, все буде Україна!</b></p>',
  },

  {
    date: '03.03.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 2,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>03.03.2024р. Відбулося підведення підсумків Аматорської волейбольної ліга Дніпра 2023-2024 р.р.</p><p>В результаті чемпіонату команда ДЮСШ Слобожанської селищної ради зайняла почесне 3 місце. Чудовий результат вихованців, це була перша участь в Аматорській волейбольній лігі Дніпра.</p><p><b>Хай щастить надалі. Тільки в перед, до перемоги!</b></p>',
  },

  {
    date: '01.03.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 8,
    name: 'Зональні змагання обласної гімназіади',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>01.03.2024 р. Відбулися зональні змагання обласної гімназіади серед юнаків 2006-2008 років. Участь приймало 3 команди:</p><ul><li>1. ДЮСШ Слобобожанської селищної ради</li><li>2. Червоногригорівська ДЮСШ</li><li>3. МСДЮШОР м. Дніпро</li></ul><p>1 місце - ДЮСШ Слобобожанське, 2 місце - Червоногригорівська ДЮС, 3 місце - МСДЮШОР м. Дніпро. Хлопці показали класну гру та впевненість в собі. Крокуємо до наступних перемог!</p>',
  },

  {
    date: '29.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 7,
    name: 'Обласний турнір з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>29.02.2024 відбувся відкритий обласний турнір з волейболу серед дівчат 2011-2012 р.н.</p><p><b>Приймало участь 4 команди:</b></p><ul><li>1. «Темп» Терновка</li><li>2. Межівська ДЮСШ</li><li>3. Слобожанська ДЮСШ</li><li>4. Васильківська ДЮСШ</li></ul><p>Не зважаючи на те, що це були перші змагання для дівчат 2011-2012 р.н., команда ДЮСШ Слобожанської селищної ради зайняла почесне 3 місце. Дівчата отримали неймовірний азарт до наступних змагань.</p>',
  },

  {
    date: '29.02.2024',
    index: 0,
    filter: 'football',
    photoCount: 3,
    name: 'Підсумок чемпіонату області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Підсумок виступу футболістів ДЮСШ Слобожанської селищної ради у Чемпіонаті Дніпропетровської області з футзалу у груповій стадії сезону 2023-2024 рр.</p><ul><li>Група  2012 р.н. посіла 1-е місце</li><li>Група І 2014 р.н. посіла 5-е місце</li><li>Група ІІ  2014 р.н. посіла 2-е місце</li><li>Група 2016 р.н. посіла 5-е місце</li><li>Група 2017/18 р.н. демонструють цікавий та змістовний футзал (турнірного становища по цих роках не існує, бо діти грають у форматі фестивалю)</li></ul><p>Наступного тижня наші хлопці почнуть стадію плей-офф з ¼ фіналу. Бажаємо успіхів, рішучих дій та майстерності на шляху до нагород.</p><p><b>Дякуємо ЗСУ за можливість гармонійного розвитку. СЛАВА УКРАЇНІ!</b></p>',
  },

  {
    date: '26.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 4,
    name: 'Чемпіонат міста Дніпро',
    shortInfoMarkup:
      '<p>25 лютого відбувся Чемпіонат міста Дніпра серед спортсменів 2009 р.н. з тенісу настільного на базі СК «Баланс». У складі ДЮСШ Слобожанської селищної ради брали  участь у змаганні 4 наших спортсмена.</p><p><b>Дівчата:</b></p><ul><li>Чорногор Поліна</li><li>Нечипорук Маргарита</li></ul><p><b>Хлопці:</b></p><ul><li>Шаптала Дмитро</li><li>Ковальчук Семен</li></ul><p>В одиночному розряді наші хлопці та дівчата здобули непоганий  результат,  на жаль не змогли поборотися за призові місця, але боротьбу та бажання зіграти краще вони показали.</p>',
    fullInfoMarkup:
      '<p>25 лютого відбувся Чемпіонат міста Дніпра серед спортсменів 2009 р.н. з тенісу настільного на базі СК «Баланс». У складі ДЮСШ Слобожанської селищної ради брали  участь у змаганні 4 наших спортсмена.</p><p><b>Дівчата:</b></p><ul><li>Чорногор Поліна</li><li>Нечипорук Маргарита</li></ul><p><b>Хлопці:</b></p><ul><li>Шаптала Дмитро</li><li>Ковальчук Семен</li></ul><p>В одиночному розряді наші хлопці та дівчата здобули непоганий  результат,  на жаль не змогли поборотися за призові місця, але боротьбу та бажання зіграти краще вони показали.</p><p>В парному жіночому розряді дівчата поступилися в 1/4 фіналу, їм трошки не вистачило до попадання до призового місця.</p><p>В парному чоловічому розряді хлопці теж поступилися за крок до призів в 1/4 фіналу.</p><p>Наступні змагання до яких ми готуємось - Чемпіонат Дніпропетровської області серед спортсменів 2009 р.н.</p>',
  },

  {
    date: '26.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 9,
    name: 'Фінал чемпіонату Дніпропетровської області',
    shortInfoMarkup:
      '<p>Фінал чемпіонату Дніпропетровської області з ВОЛЕЙБОЛУ серед юнаків 2007/2008 р.н.</p><p><b>Команди, що брали участь:</b></p><ul><li>Петропавлівка</li><li>Царичанка</li><li>Новомосковськ</li><li>Тернівка</li><li>Павлоград</li><li>Слобожанське</li><li>Солоне</li><li>Магдалинівка</li><li>Васильківка</li></ul>',
    fullInfoMarkup:
      '<p>Фінал чемпіонату Дніпропетровської області з ВОЛЕЙБОЛУ серед юнаків 2007/2008 р.н.</p><p><b>Команди, що брали участь:</b></p><ul><li>Петропавлівка</li><li>Царичанка</li><li>Новомосковськ</li><li>Тернівка</li><li>Павлоград</li><li>Слобожанське</li><li>Солоне</li><li>Магдалинівка</li><li>Васильківка</li></ul><p>Вихованці Слобожанської ДЮСШ, нажаль призові міста не посіли, але показали хорошу гру та боротьбу. Були нагороджені кубком за участь в чемпіонаті області!</p><p>Дякуємо організаторам, господарям, гравцям та вболівальникам за свято душі! Дякуємо за чудовий день проведений разом, за гостинність та увагу до кожної команди вцілому!</p><p><b>Разом до ПЕРЕМОГИ!!!</b></p>',
  },

  {
    date: '23.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 9,
    name: 'Обласний турнір з волейболу',
    shortInfoMarkup:
      '<p>22 лютого у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед дітей 2007-2008 років народження з волейболу.</p><p>Відкриття турніру відвідали перший заступник селищного голови Ігор Шаповалов, начальник відділу культури, туризму, молоді, спорту та інформаційної політики Юрій Мельник, перший віце-президент федерації волейболу Дніпропетровської області Іван Бабіч, старший викладач кафедри спортивних ігор Придніпровської Державної Академії фізичної культури і спорту Ірина Раковська та директор КЗ «Дитячо-юнацька спортивна школа» Слобожанської селищної ради Володимир Дейнеко.</p><p>Також запрошеними гостями стали депутат Дніпропетровської обласної ради Сергій Кононенко та помічниця народного депутата України Сергія Демченко.</p>',
    fullInfoMarkup:
      '<p>22 лютого у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед дітей 2007-2008 років народження з волейболу.</p><p>Відкриття турніру відвідали перший заступник селищного голови Ігор Шаповалов, начальник відділу культури, туризму, молоді, спорту та інформаційної політики Юрій Мельник, перший віце-президент федерації волейболу Дніпропетровської області Іван Бабіч, старший викладач кафедри спортивних ігор Придніпровської Державної Академії фізичної культури і спорту Ірина Раковська та директор КЗ «Дитячо-юнацька спортивна школа» Слобожанської селищної ради Володимир Дейнеко.</p><p>Також запрошеними гостями стали депутат Дніпропетровської обласної ради Сергій Кононенко та помічниця народного депутата України Сергія Демченко.</p><p><b>Участь в спортивних змаганнях взяли:</b></p><ul><li>Дитячо-юнацька спортивна школа селища Слобожанське, на чолі з тренером Святославом Дубовиченко</li><li>Дитячо-юнацька спортивна школа Васильківської селищної ради, на чолі з тренером Сергієм Ганжою</li><li>Дитячо-юнацька спортивна школа №1 міста Нікополь, на чолі з тренером Сергієм Риженко</li><li>Міська спеціалізована дитячо-юнацька спортивна школа олімпійського резерву місто Дніпро, на чолі з тренеркою Вікторією Орєшиною</li><li>Дитячо-юнацька спортивна школа «Темп» з міста Тернівка, на чолі з тренером Володимиром Рештою</li><li>Дитячо-юнацька спортивна школа місто Новомосковськ, на чолі з тренером Борисом Рублевським</li></ul><p><b>Гра була цікавою та хвилюючою, насиченою спортивним азартом, позитивом та емоціями.</b></p><p>У фіналі за перемогу змагалися міська спеціалізована дитячо-юнацька спортивна школа олімпійського резерву з м. Дніпро та дитячо-юнацька спортивна школа «Темп» з м. Тернівка. За підсумками гри на паркеті спортивного комплексу перше місце здобула дитячо-юнацька спортивна школа олімпійського резерву з м. Дніпро.</p>',
  },

  {
    date: '19.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 8,
    name: 'Відкритий внутрішкільний турнір',
    shortInfoMarkup:
      '<p>17 лютого у спорткомплексі ДЮСШ смт. Слобожанське проводився відкритий внутрішкільний турнір з настільного тенісу: “Top KIDS” серед дітей віком до 13 років, та “TOP JUNIOR” від 14 до 17 років.</p><p>У молодших брало участь 8 тенісистів які мали змогу в своїй тенісній кар’єрі позмагатися один з одним на рахунок, визначити найсильнішого, створити непогану конкуренцію один одному, та мати підготовку до більш масштабні турніри для них в майбутньому.</p>',
    fullInfoMarkup:
      '<p>17 лютого у спорткомплексі ДЮСШ смт. Слобожанське проводився відкритий внутрішкільний турнір з настільного тенісу: “Top KIDS” серед дітей віком до 13 років, та “TOP JUNIOR” від 14 до 17 років.</p><p>У молодших брало участь 8 тенісистів які мали змогу в своїй тенісній кар’єрі позмагатися один з одним на рахунок, визначити найсильнішого, створити непогану конкуренцію один одному, та мати підготовку до більш масштабні турніри для них в майбутньому.</p><p>В турнірі TOP JUNIOR брало участь 10 тенісистів. Для спортсменів цей турнір був дуже важливим, показовим в якому визначалися найсильніші тенісисти нашого ДЮСШ, які поїдуть 25 лютого змагатися на чемпіонат області серед дітей 2009 р.н і молодше, турнір в якому головна задача попадання в збірну Дніпропетровської області та поїздка на чемпіонат України.</p><p><b>Призери та переможці “TOP KIDS”:</b></p><ul><li>1 місце - Толок Володимир</li><li>2 місце - Базалєєв Іван</li><li>3 місце - Сільвестров Спартак</li></ul><p><b>Призери та переможці “TOP JUNIOR”:</b></p><ul><li>1 місце - Каминін Назарій</li><li>2 місце - Шаптала Дмитро</li><li>3 місце - Ковальчук Семен</li></ul><p><b>Всі учасники отримали гарний настрій та солодкі подарунки. Дякуємо ЗСУ за можливість зростати та розвиватися. Слава Україні.</b></p>',
  },

  {
    date: '19.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 5,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>17.02.2024 року відбувся черговий тур Аматорської волейбольної ліги Дніпра 2023-2024р. Зустрічалися СК «Слобожанське» і ВК «Мантикора», нажаль наші хлопці перемогу не здобули але показали високий рівень гри і технічно навіть переважали суперника. Гра закінчилася з рахунком 2:3 на користь ВК «Мантікора». Готуємося до наступного туру.</p>',
  },

  {
    date: '19.02.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 8,
    name: 'Кубок України зі скелелазіння',
    shortInfoMarkup:
      '<p>17-18 лютого 2024 року у м. Києві пройшов перший етап Кубку України зі скелелазіння серед дорослих у виді швидкість. У змаганнях взяли участь спортсмени з Дніпропетровської, Одеської, Кіровоградської, Харківської, Донецької, Луганської, Київської областей та м. Києва.</p><p>Спортсмени команди ДЮСШ Слобожанської селищної ради, що входять до збірної області боролися за призові місця і показали доволі непогані результати.</p>',
    fullInfoMarkup:
      '<p>17-18 лютого 2024 року у м. Києві пройшов перший етап Кубку України зі скелелазіння серед дорослих у виді швидкість. У змаганнях взяли участь спортсмени з Дніпропетровської, Одеської, Кіровоградської, Харківської, Донецької, Луганської, Київської областей та м. Києва.</p><p>Спортсмени команди ДЮСШ Слобожанської селищної ради, що входять до збірної області боролися за призові місця і показали доволі непогані результати.</p><p>Найкращий результат показала Шереметьєва Анастасія посівши 4 місце. Настя увійшла в великий фінал, та на жаль не впоралась з емоціями і програла забіг за 3 місце спортсменці із Кропивницького.</p><p>У цих змаганнях прийняла участь і Тетяна Колкотіна - тренер-викладач відділення скелелазіння. Тетяна здобула перемогу у Кубку України з відривом у секунду. Показала приклад для наслідування нашим вихованцям. Тетяна представляє у змаганнях ЗСУ і виступає за 9 спортивний клуб армії.</p><p>Наші спортсмени виступали за підтримки ДЮСШ Слобожанської селищної ради. Наступний старт сезону - дорослий чемпіонат України, буде проходите у м. Київ  з 5 по 10 березня 2024 року. Тренуємось та готуємось до нових стартів!</p>',
  },

  {
    date: '18.02.2024',
    index: 0,
    filter: 'football',
    photoCount: 10,
    name: 'Чемпіонат області з футзалу',
    shortInfoMarkup:
      '<p>16 лютого на базі ДЮСШ Слобожанське в СК "Слобожанський" відбулися групові зональні ігри Чемпіонату області з футзалу серед вихованців ДЮСШ 2012/13 р.н. організовані Дніпропетровською обласною філією МОН України.</p><p>До нас завітали команди ДЮСШ Піщанської сільської ради та головні наші суперники у Чемпіонаті області з футзалу під егідою ДЮФЛДО - ДЮСШ Синельниківської міської ради.</p>',
    fullInfoMarkup:
      '<p>16 лютого на базі ДЮСШ Слобожанське в СК "Слобожанський" відбулися групові зональні ігри Чемпіонату області з футзалу серед вихованців ДЮСШ 2012/13 р.н. організовані Дніпропетровською обласною філією МОН України.</p><p>До нас завітали команди ДЮСШ Піщанської сільської ради та головні наші суперники у Чемпіонаті області з футзалу під егідою ДЮФЛДО - ДЮСШ Синельниківської міської ради.</p><p> Нажаль, цього разу наші юнаки не продемонстрували  свої найкращі командні та індивідуальні якості, можливо для суперника був вдалий збіг обставин але, ми  не потрапили до фінальної частини цього Чемпіонату.</p><p>Ми не розчаровуємось за результат, попереду "чемпіонські" раунди за золото у великому Чемпіонаті та підготовчий процес до Чемпіонату України з футзалу  перший з`їздний тур якого пройде у м. Львів на початку Березня.</p><p><b>У цей важкий для країни час ми та наші вихованці маємо тільки дякувати ЗСУ за можливість жити та розвиватися!</b></p><p><b>Наша Шана Героям! Слава Україні!</b></p>',
  },

  {
    date: '16.02.2024',
    index: 0,
    filter: 'generic',
    photoCount: 2,
    name: 'Дякуємо ЗСУ',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Цього тижня, ДЮСШ Слобожанської селищної ради проводила Патріотично-виховну роботу серед вихованців. Діти з радістю відгукнулися на заклик та зробили для ЗСУ штучні вироби, малюнки, листи з побажаннями Миру та Перемоги.</p><p><b>Дякуємо нашим захисникам за можливість жити та розвиватися!</b></p><p>Найближчим часом малюнки, будуть передані до бойових бригад.</p>',
  },

  {
    date: '14.02.2024',
    index: 1,
    filter: 'tennis',
    photoCount: 1,
    name: 'Проводиться набір',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Проводиться набір дітей у відділення настільного тенісу в групу віком до 12 років, та в групу віком з 13 до 17 років у ДЮСШ смт. Слобожанське.</p><p><b>Тренування проводить Майстер Спорту України, багаторазовий призер та переможець Чемпіонатів України, учасник Чемпіонату Європи 2018 року Горбаненко Олексій Романович</b></p><p>Довідки за телефоном: <a href="tel:+380936190051">+38(093) 619-00-51</a> (Олексій).</p>',
  },

  {
    date: '14.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 2,
    name: 'Внутрішкільний турнір',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>17 лютого в ДЮСШ пройде внутрішкільний турнір з настільного тенісу, на який ми запрошуємо всіх бажаючих дітей віком 13-17 років.</p><p>Змагання пройдуть за адресою: смт. Слобожанське, вул. Спортивна 2, (1 підїзд, у найпростішому укритті).</p><p>Довідки за телефоном: <a href="tel:+380936190051">+38(093) 619-00-51</a> (Олексій).</p>',
  },

  {
    date: '12.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 8,
    name: 'Жіночий турнірі з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>10.02.2024р. юнацька жіноча волейбольна команда - вихованці ДЮСШ Слобожанської селищної ради під керівництвом тренера Святослава Дубовиченко прийняли участь в турнірі з волейболу серед дорослих жіночих команд Дніпропетровської області, присвяченому Дню народження волейболу.</p><p>Турнір проводився в м. Підгородньому під керівництвом Асоціації сільського волейболу Дніпропетровської області і ГО "ДТО ВФСТ "КОЛОС".</p><p>Учасниками змагань стали команди без вікових категорій шести територіальних громад Дніпропетровської області: Слобожанська, Підгородненська, Богданівська, Меживська, Магдалинівська і Червоногригорівська.</p><p>В складі Слобожанської команди виступали тільки юні перспективні Слобожанські дівчата. Слобожанські дівчата хоч і не увійшли в трійку призерів, але не дивлячись на свій юний вік, показали дуже високий рівень командної гри, свій бойовий характер і дали зрузуміти всім своїм суперникам, що їм з ними легко не буде.</p>',
  },

  {
    date: '12.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 9,
    name: 'Чемпіонат області',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>У суботу 10 лютого в СК "Т10" м. Дніпро вихованці ДЮСШ прийняли участь у Чемпіонаті Дніпропетровської області серед спортсменів 2011 р.н. та молодші з тенісу настільного.</p><p>Про призові місця мова поки не йде враховуючи доволі малий термін існування відділення настільного тенісу у ДЮСШ, але ми активно тренуємось та приймаємо участь у змаганнях.</p>',
  },

  {
    date: '08.02.2024',
    index: 0,
    filter: 'climbing',
    photoCount: 3,
    name: 'Тренування',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Тренування вихованців відділення скелелазіння ДЮСШ Слобожанської селищної ради.</p>',
  },

  {
    date: '06.02.2024',
    index: 0,
    filter: 'tennis',
    photoCount: 4,
    name: 'Чемпіонат міста',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>03.02.2024 - 04.02.2024 відбувся Чемпіонат м. Дніпро серед мінікадетів 2011 р.н. та молодших, де наша команда вихованців настільного тенісу прийняла участь.</p><p>На жаль, не вибороли призових місць, проте отримали значний досвід.</p>',
  },

  {
    date: '05.02.2024',
    index: 0,
    filter: 'football',
    photoCount: 7,
    name: 'Чемпіонат області з футзалу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p><b>Триває Чемпіонат Дніпропетровської області з футзалу.</b></p><p>Турнірне становище команд у вікових категоріях, де приймають участь вихованці ДЮСШ Слобожанське, можливо переглянути у прикріплених фото.</p>',
  },

  {
    date: '03.02.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 7,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Відбувся черговий тур Аматорської волейбольної ліги Дніпра 2023-2024 р.р.</p><p>Зустрічалися ДЮСШ «Слобожанське» і Дніпро-Воллей, перемогу отримали наші хлопці, ДЮСШ «Слобожанське», з рахунком 3:0. Готуємося до наступного туру.</p>',
  },

  {
    date: '31.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 1,
    name: 'Аматорська волейбольна ліга Дніпра',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Розпочався ІІ етап Аматорської волейбольної ліги Дніпра 2023-2024 р.р.</p><p>Команда СК «Слобожанське» (ДЮСШ ССР) стартувала грою з командою «ХімТех». Перемогу з рахунком 1-3 здобула команда «ХімТех». Не дивлячись на поразку, ми рухаємося далі і готуємось до наступної гри.</p>',
  },

  {
    date: '21.01.2024',
    index: 1,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Зимовий виклик U20, юнаки',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Нашу команду, ДЮСШ Слобожанської селищної ради представляли вихованці 2006-2009 років народження. Змагання проходили в Придніпровській державній академії будівництва та архітектури м. Дніпро.</p><p><b>Приймало участь 10 команд, а саме:</b></p><ul><li>Дніпро-Воллей</li><li>ДЮСШ Слобобожанське</li><li>МДЮСШ «Колос»</li><li>СК УДХТУ</li><li>Скаді</li><li>СК ДДАЕУ</li><li>СК УМСФ</li><li>Темп</li><li>Новомосковськ</li><li>ДЮСШ, м. Дніпро</li></ul><p>За підсумками змагань наша команда посіла почесне 3 місце у другому дивізіоні, отримали безцінний досвід у іграх з іншими командами.</p>',
  },

  {
    date: '21.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 2,
    name: 'Зимовий виклик U20, дівчата',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Нашу команду, ДЮСШ Слобожанськоїселищноїради, представляли вихованки 2007-2010 років народження. Змагання проходили в Придніпровській державній академії будівництва та архітектури м. Дніпро.</p><p><b>Приймало участь 7 команд, а саме:</b></p><ul><li>Дніпро-Воллей</li><li>ДЮСШ Слобобожанське</li><li>ВСП ТФК ДДТУ</li><li>СК УДХТУ</li><li>КПНЗ «МСДЮШОР» ДМР</li><li>Скаді</li><li>СК УМСФ</li></ul><p>За підсумками змагань наша команда посіла почесне 4 місце, отримали безцінний досвід у іграх з іншими командами.</p>',
  },

  {
    date: '19.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 10,
    name: 'Турнір серед юніорських команд з волейболу',
    shortInfoMarkup:
      '<p>19 січня, у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед юніорських команд (2010-2011 роки народження) з волейболу. Волейбольний турнір приурочений до Дня Соборності України.</p><p><b>Участь приймали наступні команди:</b></p><ul><li>Дитячо-юнацька спортивна школа «Темп» з міста Тернівка, на чолі з тренером Володимиром Рештою.</li><li>Дитячо-юнацька спортивна школа з селища Межове, на чолі з тренером Галиною Карімовою.</li><li>Комунального закладу «Спорт для всіх» міста Підгородне, на чолі з тренером Віктором Діденко.</li><li>Дитячо-юнацька спортивна школа селища Слобожанське, на чолі з тренером Святославом Дубовиченком.</li></ul>',
    fullInfoMarkup:
      '<p>19 січня, у спортивному комплексі «Слобожанський» відбувся спортивний турнір серед юніорських команд (2010-2011 роки народження) з волейболу. Волейбольний турнір приурочений до Дня Соборності України.</p><p><b>Участь приймали наступні команди:</b></p><ul><li>Дитячо-юнацька спортивна школа «Темп» з міста Тернівка, на чолі з тренером Володимиром Рештою.</li><li>Дитячо-юнацька спортивна школа з селища Межове, на чолі з тренером Галиною Карімовою.</li><li>Комунального закладу «Спорт для всіх» міста Підгородне, на чолі з тренером Віктором Діденко.</li><li>Дитячо-юнацька спортивна школа селища Слобожанське, на чолі з тренером Святославом Дубовиченком.</li></ul><p>Змагання відбувались за олімпійською системою. У перші парі перемогу здобула команда ДЮСШ Слобожанське. Серед другої півфінальної пари сильнішою виявилась команда ДЮСШ «Темп».</p><p><b>У фінальній зустрічі золоті нагороди розіграли між собою команди ДЮСШ Слобожанське та ДЮСШ «Темп» з міста Тернівка.</b></p><ul><li>У підсумку двобою на паркеті спортивного комплексу перемогу у турнірі здобула команда Дитячо-юнацької спортивної школи Слобожанської селищної ради.</li><li>Друге місце посіли спортсмени з ДЮСШ «Темп» Тернівської міської ради.</li><li>Третє місце за підсумками зустрічей посіла команда ДЮСШ з селища Межове.</li><li>Кубок за участь у турнірі отримали представники КЗ «Спорт для всіх» Підгородненської міської ради.</li></ul><p><b>Вітаємо переможців!</b></p>',
  },

  {
    date: '10.01.2024',
    index: 0,
    filter: 'volleyball',
    photoCount: 3,
    name: 'Чемпіонат міста з волейболу',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Вихованці ДЮСШ ССР 6-7 січня за підтримки управління спорту Департаменту гуманітарної політики Дніпровської міської ради прийняли участь у відкритому чемпіонаті міста Дніпра з волейболу.</p><p>В змаганнях прийняли участь 16 команд дівчат та хлопців 2007 р.н. та молодше. Приємно було бачити на змаганнях 3 команди дітей з м. Харкова та 2 команди з м. Вільнянськ Запорізької області.</p><p><b>Дякуємо ЗСУ за надану можливість змагатися!</b></p><p><b>СЛАВА УКРАЇНІ!</b></p>',
  },

  {
    date: '11.12.2023',
    index: 0,
    filter: 'climbing',
    photoCount: 8,
    name: 'День Збройних сил України',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>До дня Збройних сил України (6 грудня) вихованці відділення скелелазіння підготували малюнки захисникам і передали їх на передову через одного з батьків нашої вихованки.</p>',
  },

  {
    date: '11.12.2023',
    index: 0,
    filter: 'generic',
    photoCount: 7,
    name: 'Святкування святого Миколая',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p>Минулого тижня до ДЮСШ ССР завітав святий Миколай та подарував дітям солодощі та приємні враження!</p><p><b>Дякуємо та підтрумуємо ЗСУ за дитячі посмішки та віру у добро!‍ Слава Україні!!!</b></p>',
  },

  {
    date: '10.12.2023',
    index: 0,
    filter: 'climbing',
    photoCount: 1,
    name: 'Чемпіонат України зі скелелазіння',
    shortInfoMarkup: '',
    fullInfoMarkup:
      '<p><b>Цієї п`ятниці у м.Київ проходив Чемпіонат України зі скелелазіння серед студентів (швидкість) ІІІ рангу.</b></p><p>Від нашої Слобожанської Громади приймали участь вихованці ДЮСШ Слобожанської селищної ради:</p><ul><li>Шереметьєва Анастасія (ІІ місце)</li><li>Матвієнко Вікторія (ІV місце)</li></ul><p>Вітаємо дівчат та тренерів-викладачів Тяпкіна І.О. та Колкотіну Т.П. з вдалим виступом та двома новими розрядами КМСУ!</p><p><b>Та найголовніше: дівчата пройшли відбір до ЧЕМПІОНАТУ СВІТУ серед студентів і ВСЕСВІТНЮ УНІВЕРСІАДУ!</b></p>',
  },

  {
    date: '01.12.2023',
    index: 0,
    filter: 'football',
    photoCount: 10,
    name: 'Турнір з футзалу',
    shortInfoMarkup:
      '<p>1 грудня у Слобожанській територіальній громаді в спортивному комплексі «Слобожанський» відбувся футбольний турнір, приурочений до дня святого Миколая. Участь у змаганнях взяли команди Дніпропетровщини - з селища Слобожанське, міст Дніпро та Синельникове.</p><p><b>За звання найсильнішої команди серед спортсменів 2013-2014 років народження змагались:</b></p><ul><li>Команда Дитячо-юнацької спортивної школи Слобожанської селищної ради</li><li>Команда Дитячо-юнацької спортивної школи м. Синельникове</li><li>Команда Дитячо-юнацької спортивної школи № 7 «Амур» м. Дніпро</li><li>Команда футбольного клубу «Славія» м. Дніпро</li></ul>',
    fullInfoMarkup:
      '<p>1 грудня у Слобожанській територіальній громаді в спортивному комплексі «Слобожанський» відбувся футбольний турнір, приурочений до дня святого Миколая. Участь у змаганнях взяли команди Дніпропетровщини - з селища Слобожанське, міст Дніпро та Синельникове.</p><p><b>За звання найсильнішої команди серед спортсменів 2013-2014 років народження змагались:</b></p><ul><li>Команда Дитячо-юнацької спортивної школи Слобожанської селищної ради</li><li>Команда Дитячо-юнацької спортивної школи м. Синельникове</li><li>Команда Дитячо-юнацької спортивної школи № 7 «Амур» м. Дніпро</li><li>Команда футбольного клубу «Славія» м. Дніпро</li></ul><p>Змагання провели за системою групового змагання та правилами футзалу (тайми по 20 хвилин). Команди зустрілись між собою, кожен колектив зіграв по три матчі.</p><p><b>За результатами зустрічей команди розподілились у підсумковий загальний залік з 1 по 4 місця:</b></p><ul><li><b>1 місце</b> - команда «ДЮСШ №7 «Амур» м. Дніпро</li><li><b>2 місце</b> - команда «ДЮСШ» Слобожанської селищної ради</li><li><b>3 місце</b> - футбольний клуб «Славія» місто Дніпро</li><li><b>4 місце</b> - команда «ДЮСШ» м. Синельникове</li></ul><p><b>Також серед юних футболістів було визначено переможців у індивідуальних нагородах:</b></p><ul><li><b>«Кращий воротар»</b> - Даниїл Лавренюк, футбольний клуб «Славія» м. Дніпро</li><li><b>«Кращий захисник»</b> - Олексій Севост’янов, команда «ДЮСШ» ССР</li><li><b>«Кращий нападник»</b> - Кирило Дегтяренко, команда «ДЮСШ» м. Синельникове</li><li><b>«Кращий бомбардир»</b> - Ярослав Волков, команда «ДЮСШ №7 Амур» м. Дніпро</li></ul><p>Переможці турніру отримали кубок та медалі. Всіх юних спортсменів, що брали участь у турнірі, нагородили солодкими подарунками.</p>',
  },
];
